{"in_token_to_idx": {"<SOS>": 0, "i": 1, "m": 2, ".": 3, "<EOS>": 4, "ok": 5, "fat": 6, "fit": 7, "hit": 8, "!": 9, "sad": 10, "shy": 11, "wet": 12, "am": 13, "bald": 14, "busy": 15, "calm": 16, "cold": 17, "deaf": 18, "done": 19, "fast": 20, "fine": 21, "free": 22, "full": 23, "glad": 24, "home": 25, "late": 26, "lazy": 27, "okay": 28, "safe": 29, "sick": 30, "sure": 31, "tall": 32, "thin": 33, "tidy": 34, "ugly": 35, "weak": 36, "well": 37, "he": 38, "is": 39, "ill": 40, "old": 41, "s": 42, "a": 43, "dj": 44, "good": 45, "rich": 46, "here": 47, "cop": 48, "man": 49, "alive": 50, "alone": 51, "armed": 52, "blind": 53, "broke": 54, "crazy": 55, "cured": 56, "drunk": 57, "dying": 58, "early": 59, "first": 60, "fussy": 61, "going": 62, "loyal": 63, "lying": 64, "ready": 65, "right": 66, "sorry": 67, "stuck": 68, "timid": 69, "tired": 70, "tough": 71, "yours": 72, "she": 73, "hot": 74, "we": 75, "re": 76, "kind": 77, "poor": 78, "swiss": 79, "smart": 80, "human": 81, "french": 82, "korean": 83, "hero": 84, "liar": 85, "baking": 86, "better": 87, "buying": 88, "chubby": 89, "eating": 90, "greedy": 91, "hiding": 92, "honest": 93, "humble": 94, "hungry": 95, "immune": 96, "in": 97, "bed": 98, "joking": 99, "loaded": 100, "lonely": 101, "losing": 102, "moving": 103, "normal": 104, "paying": 105, "pooped": 106, "rested": 107, "ruined": 108, "shaken": 109, "single": 110, "skinny": 111, "sleepy": 112, "sneaky": 113, "strong": 114, "thirty": 115, "wasted": 116, "smiled": 117, "nice": 118, "are": 119, "men": 120, "back": 121, "even": 122, "sunk": 123, "you": 124, "bad": 125, "big": 126, "fun": 127, "eight": 128, "hated": 129, "nasty": 130, "young": 131, "hunk": 132, "jerk": 133, "nerd": 134, "slob": 135, "asleep": 136, "coming": 137, "crying": 138, "faking": 139, "my": 140, "age": 141, "not": 142, "cook": 143, "monk": 144, "taller": 145, "too": 146, "finnish": 147, "italian": 148, "baker": 149, "all": 150, "set": 151, "ashamed": 152, "at": 153, "work": 154, "baffled": 155, "careful": 156, "certain": 157, "chicken": 158, "correct": 159, "curious": 160, "dancing": 161, "dieting": 162, "driving": 163, "engaged": 164, "excited": 165, "frantic": 166, "furious": 167, "healthy": 168, "humming": 169, "luck": 170, "jealous": 171, "jittery": 172, "kidding": 173, "leaving": 174, "married": 175, "no": 176, "fool": 177, "mad": 178, "on": 179, "duty": 180, "patient": 181, "popular": 182, "psyched": 183, "psychic": 184, "puzzled": 185, "reading": 186, "relaxed": 187, "retired": 188, "selfish": 189, "serious": 190, "shocked": 191, "sincere": 192, "sloshed": 193, "so": 194, "staying": 195, "stuffed": 196, "stunned": 197, "talking": 198, "teasing": 199, "through": 200, "touched": 201, "unhappy": 202, "unlucky": 203, "wealthy": 204, "winning": 205, "working": 206, "worried": 207, "curt": 208, "dead": 209, "dog": 210, "fox": 211, "they": 212, "angry": 213, "bored": 214, "happy": 215, "twins": 216, "cool": 217, "fair": 218, "lost": 219, "nuts": 220, "rude": 221, "poet": 222, "cranky": 223, "heroic": 224, "english": 225, "pain": 226, "out": 227, "now": 228, "cute": 229, "thirsty": 230, "coward": 231, "doctor": 232, "farmer": 233, "lawyer": 234, "priest": 235, "addicted": 236, "ears": 237, "an": 238, "adult": 239, "agent": 240, "bleeding": 241, "creative": 242, "cultured": 243, "divorced": 244, "drowning": 245, "eighteen": 246, "faithful": 247, "famished": 248, "fearless": 249, "freezing": 250, "grounded": 251, "gullible": 252, "homesick": 253, "hungover": 254, "paris": 255, "innocent": 256, "involved": 257, "managing": 258, "new": 259, "rebel": 260, "saint": 261, "dumb": 262, "hurt": 263, "mean": 264, "off": 265, "offended": 266, "outraged": 267, "powerful": 268, "prepared": 269, "punctual": 270, "reformed": 271, "reliable": 272, "restless": 273, "ruthless": 274, "shooting": 275, "speaking": 276, "starving": 277, "stubborn": 278, "the": 279, "boss": 280, "thinking": 281, "thorough": 282, "thrilled": 283, "ticklish": 284, "truthful": 285, "unbiased": 286, "upstairs": 287, "very": 288, "lucky": 289, "quiet": 290, "sharp": 291, "wrong": 292, "shot": 293, "him": 294, "shrieked": 295, "stood": 296, "up": 297, "sued": 298, "boys": 299, "cops": 300, "gone": 301, "mine": 302, "arabs": 303, "team": 304, "adults": 305, "war": 306, "closed": 307, "dating": 308, "doomed": 309, "inside": 310, "bossy": 311, "cruel": 312, "funny": 313, "gross": 314, "moody": 315, "naive": 316, "silly": 317, "upset": 318, "weird": 319, "british": 320, "thief": 321, "foolish": 322, "type": 323, "running": 324, "grouch": 325, "jesuit": 326, "senior": 327, "tycoon": 328, "adorable": 329, "after": 330, "me": 331, "annoying": 332, "demented": 333, "tokyo": 334, "insecure": 335, "studying": 336, "your": 337, "son": 338, "american": 339, "japanese": 340, "muslim": 341, "runner": 342, "diabetic": 343, "student": 344, "adaptable": 345, "ambitious": 346, "artist": 347, "orphan": 348, "attentive": 349, "available": 350, "concerned": 351, "confident": 352, "contented": 353, "delighted": 354, "depressed": 355, "desperate": 356, "different": 357, "disgusted": 358, "easygoing": 359, "exhausted": 360, "forgetful": 361, "tom": 362, "hung": 363, "over": 364, "impatient": 365, "important": 366, "impressed": 367, "impulsive": 368, "boston": 369, "danger": 370, "intrigued": 371, "just": 372, "listening": 373, "motivated": 374, "expert": 375, "fan": 376, "obese": 377, "short": 378, "observant": 379, "way": 380, "parole": 381, "plastered": 382, "powerless": 383, "resilient": 384, "satisfied": 385, "saying": 386, "sensitive": 387, "surprised": 388, "surviving": 389, "terrified": 390, "uninsured": 391, "unmarried": 392, "voting": 393, "falling": 394, "twin": 395, "active": 396, "gentle": 397, "seems": 398, "cutie": 399, "model": 400, "awesome": 401, "asian": 402, "awake": 403, "brave": 404, "clean": 405, "small": 406, "spies": 407, "there": 408, "group": 409, "anxious": 410, "cousins": 411, "fasting": 412, "friends": 413, "love": 414, "town": 415, "smashed": 416, "special": 417, "stalled": 418, "starved": 419, "trapped": 420, "useless": 421, "waiting": 422, "winners": 423, "doll": 424, "snob": 425, "boring": 426, "bright": 427, "clever": 428, "crafty": 429, "creepy": 430, "famous": 431, "grumpy": 432, "insane": 433, "stupid": 434, "canadian": 435, "genius": 436, "writer": 437, "actor": 438, "bankrupt": 439, "uncle": 440, "outgoing": 441, "bit": 442, "gambler": 443, "slacker": 444, "author": 445, "ex": 446, "con": 447, "outlaw": 448, "henpecked": 449, "prison": 450, "friend": 451, "open": 452, "hungarian": 453, "boy": 454, "teacher": 455, "london": 456, "spot": 457, "today": 458, "guy": 459, "musician": 460, "real": 461, "salesman": 462, "afraid": 463, "against": 464, "it": 465, "thumbs": 466, "astonished": 467, "behind": 468, "being": 469, "used": 470, "dehydrated": 471, "dependable": 472, "doing": 473, "downstairs": 474, "exercising": 475, "farsighted": 476, "fascinated": 477, "firing": 478, "from": 479, "kyoto": 480, "having": 481, "illiterate": 482, "car": 483, "interested": 484, "making": 485, "tea": 486, "meditating": 487, "methodical": 488, "amused": 489, "bitter": 490, "guilty": 491, "pretty": 492, "racist": 493, "scared": 494, "enough": 495, "holiday": 496, "one": 497, "of": 498, "optimistic": 499, "gas": 500, "rather": 501, "really": 502, "reasonable": 503, "remodeling": 504, "still": 505, "successful": 506, "killer": 507, "oldest": 508, "undressing": 509, "unemployed": 510, "untalented": 511, "to": 512, "vegetarian": 513, "wide": 514, "nurse": 515, "isn": 516, "t": 517, "gun": 518, "sings": 519, "smells": 520, "swims": 521, "beauty": 522, "hottie": 523, "looker": 524, "angel": 525, "pregnant": 526, "loud": 527, "babies": 528, "idiots": 529, "couple": 530, "family": 531, "brothers": 532, "confused": 533, "escaping": 534, "fighting": 535, "helpless": 536, "obedient": 537, "partners": 538, "quitting": 539, "retiring": 540, "standing": 541, "students": 542, "best": 543, "last": 544, "same": 545, "morons": 546, "aren": 547, "prude": 548, "amazing": 549, "amusing": 550, "callous": 551, "elusive": 552, "finicky": 553, "invited": 554, "help": 555, "precise": 556, "pro": 557, "welcome": 558, "dreamer": 559, "painter": 560, "paid": 561, "comedian": 562, "freshman": 563, "gardener": 564, "newcomer": 565, "southpaw": 566, "helping": 567, "husband": 568, "partner": 569, "yet": 570, "photogenic": 571, "bachelor": 572, "egypt": 573, "trouble": 574, "azerbaijani": 575, "tipsy": 576, "foreigner": 577, "housewife": 578, "masochist": 579, "night": 580, "owl": 581, "able": 582, "run": 583, "ski": 584, "about": 585, "adventurous": 586, "engineer": 587, "begging": 588, "calling": 589, "celebrating": 590, "cleaned": 591, "color": 592, "cooperating": 593, "cracking": 594, "embarrassed": 595, "feeling": 596, "low": 597, "brazil": 598, "france": 599, "zambia": 600, "getting": 601, "hardworking": 602, "heartbroken": 603, "win": 604, "hurry": 605, "left": 606, "handed": 607, "nearsighted": 608, "needed": 609, "child": 610, "crook": 611, "robot": 612, "alarmed": 613, "arguing": 614, "nervous": 615, "perfect": 616, "unarmed": 617, "only": 618, "ammo": 619, "quite": 620, "go": 621, "replaceable": 622, "resourceful": 623, "spontaneous": 624, "such": 625, "sympathetic": 626, "captain": 627, "surgeon": 628, "truly": 629, "trustworthy": 630, "unambitious": 631, "unconvinced": 632, "modest": 633, "strict": 634, "watching": 635, "tv": 636, "sister": 637, "singer": 638, "typist": 639, "graceful": 640, "scolded": 641, "slapped": 642, "sounded": 643, "stabbed": 644, "assertive": 645, "roll": 646, "actors": 647, "melons": 648, "animals": 649, "doctors": 650, "outside": 651, "similar": 652, "smiling": 653, "with": 654, "his": 655, "sons": 656, "teachers": 657, "canadians": 658, "both": 659, "comedians": 660, "committed": 661, "dedicated": 662, "fixing": 663, "flattered": 664, "gardeners": 665, "gentlemen": 666, "giving": 667, "incorrect": 668, "newcomers": 669, "newlyweds": 670, "fools": 671, "past": 672, "that": 673, "prisoners": 674, "realistic": 675, "separated": 676, "unrelated": 677, "naughty": 678, "tallest": 679, "idiot": 680, "arrogant": 681, "blushing": 682, "careless": 683, "charming": 684, "cheating": 685, "horrible": 686, "mistaken": 687, "enemy": 688, "sweet": 689, "stalling": 690, "talented": 691, "slow": 692, "acrobat": 693, "distracted": 694, "pajamas": 695, "kid": 696, "brother": 697, "never": 698, "liked": 699, "bartender": 700, "cat": 701, "lover": 702, "gentleman": 703, "grown": 704, "historian": 705, "nonsmoker": 706, "her": 707, "side": 708, "got": 709, "flu": 710, "for": 711, "class": 712, "intelligent": 713, "struck": 714, "like": 715, "us": 716, "minded": 717, "unconscious": 718, "father": 719, "professor": 720, "volunteer": 721, "cooking": 722, "russia": 723, "frying": 724, "fish": 725, "witch": 726, "time": 727, "weekly": 728, "years": 729, "cousin": 730, "bank": 731, "clerk": 732, "shutterbug": 733, "swim": 734, "already": 735, "always": 736, "ambidextrous": 737, "beach": 738, "between": 739, "jobs": 740, "by": 741, "disappointed": 742, "dissatisfied": 743, "lunch": 744, "fairly": 745, "freaking": 746, "croatia": 747, "england": 748, "romania": 749, "homeschooled": 750, "housesitting": 751, "attic": 752, "house": 753, "inviting": 754, "looking": 755, "killing": 756, "beggar": 757, "bluffing": 758, "bragging": 759, "counting": 760, "finished": 761, "paranoid": 762, "why": 763, "sweating": 764, "ideas": 765, "shape": 766, "overreacting": 767, "proud": 768, "this": 769, "trying": 770, "stronger": 771, "super": 772, "volunteering": 773, "pianist": 774, "obstinate": 775, "diet": 776, "wise": 777, "said": 778, "goodbye": 779, "smokes": 780, "lot": 781, "stared": 782, "startled": 783, "studies": 784, "hard": 785, "russian": 786, "artists": 787, "singers": 788, "fake": 789, "evil": 790, "traitors": 791, "unique": 792, "classmates": 793, "downsizing": 794, "down": 795, "east": 796, "west": 797, "half": 798, "historians": 799, "college": 800, "control": 801, "lifeguards": 802, "our": 803, "own": 804, "prejudiced": 805, "surrounded": 806, "taking": 807, "owners": 808, "dreaming": 809, "fabulous": 810, "gorgeous": 811, "hopeless": 812, "blame": 813, "traitor": 814, "beautiful": 815, "conceited": 816, "courteous": 817, "fortunate": 818, "fired": 819, "obnoxious": 820, "shivering": 821, "talkative": 822, "tense": 823, "unethical": 824, "wonderful": 825, "eater": 826, "biologist": 827, "born": 828, "daredevil": 829, "detective": 830, "dramatist": 831, "physicist": 832, "scientist": 833, "desk": 834, "beyond": 835, "hope": 836, "business": 837, "incompetent": 838, "influential": 839, "introverted": 840, "teaching": 841, "unrealistic": 842, "walking": 843, "journalist": 844, "undergrad": 845, "deep": 846, "debt": 847, "georgia": 848, "water": 849, "arrived": 850, "and": 851, "raking": 852, "quick": 853, "sound": 854, "swimming": 855, "tickled": 856, "pink": 857, "trusting": 858, "person": 859, "almost": 860, "bread": 861, "math": 862, "die": 863, "pleased": 864, "little": 865, "girl": 866, "salesperson": 867, "myself": 868, "as": 869, "school": 870, "mercy": 871, "aware": 872, "awfully": 873, "watched": 874, "concentrating": 875, "extremely": 876, "dizzy": 877, "flabbergasted": 878, "bulgaria": 879, "colombia": 880, "city": 881, "did": 882, "jump": 883, "irreplaceable": 884, "guessing": 885, "weight": 886, "monster": 887, "soldier": 888, "convinced": 889, "dangerous": 890, "rush": 891, "miserable": 892, "panicking": 893, "persuaded": 894, "coach": 895, "baby": 896, "overworked": 897, "sore": 898, "sort": 899, "dubious": 900, "bath": 901, "totally": 902, "uncomfortable": 903, "neighbor": 904, "aggressive": 905, "attractive": 906, "unsociable": 907, "sells": 908, "flowers": 909, "speaks": 910, "loudly": 911, "fashionable": 912, "point": 913, "hyperactive": 914, "daughter": 915, "alike": 916, "liars": 917, "cannibals": 918, "expensive": 919, "undamaged": 920, "related": 921, "risk": 922, "cowards": 923, "changing": 924, "defenseless": 925, "great": 926, "north": 927, "south": 928, "handling": 929, "journalists": 930, "killers": 931, "schedule": 932, "beer": 933, "milk": 934, "wine": 935, "persevering": 936, "pulling": 937, "problem": 938, "actresses": 939, "hilarious": 940, "prisoner": 941, "articulate": 942, "again": 943, "courageous": 944, "diplomatic": 945, "disgusting": 946, "hurting": 947, "incredible": 948, "productive": 949, "remarkable": 950, "scaring": 951, "telling": 952, "leader": 953, "master": 954, "polite": 955, "driver": 956, "daydreamer": 957, "loser": 958, "simple": 959, "slim": 960, "drinking": 961, "classmate": 962, "colleague": 963, "radio": 964, "playing": 965, "golf": 966, "witted": 967, "heartless": 968, "come": 969, "thick": 970, "headed": 971, "learned": 972, "creationist": 973, "walker": 974, "filthy": 975, "food": 976, "critic": 977, "ghostwriter": 978, "goal": 979, "keeper": 980, "meth": 981, "addict": 982, "strange": 983, "total": 984, "wreck": 985, "aristocrat": 986, "closer": 987, "earth": 988, "cards": 989, "shower": 990, "overconfident": 991, "self": 992, "employed": 993, "flexible": 994, "fond": 995, "music": 996, "portugal": 997, "shizuoka": 998, "grilling": 999, "garden": 1000, "nobody": 1001, "learner": 1002, "rusty": 1003, "photographer": 1004, "leave": 1005, "can": 1006, "bats": 1007, "dogs": 1008, "harassed": 1009, "promoted": 1010, "sensible": 1011, "badly": 1012, "death": 1013, "claustrophobic": 1014, "once": 1015, "july": 1016, "sunday": 1017, "singapore": 1018, "gaining": 1019, "downtown": 1020, "fight": 1021, "relax": 1022, "sleep": 1023, "skiing": 1024, "listen": 1025, "?": 1026, "charge": 1027, "bathtub": 1028, "tourist": 1029, "laying": 1030, "learning": 1031, "czech": 1032, "criminal": 1033, "magician": 1034, "denying": 1035, "away": 1036, "overweight": 1037, "slave": 1038, "start": 1039, "seeing": 1040, "someone": 1041, "somewhat": 1042, "shock": 1043, "suddenly": 1044, "supporting": 1045, "terribly": 1046, "twice": 1047, "unenthusiastic": 1048, "using": 1049, "cup": 1050, "writing": 1051, "book": 1052, "kissing": 1053, "pigeon": 1054, "toed": 1055, "sat": 1056, "next": 1057, "friendly": 1058, "shook": 1059, "head": 1060, "happily": 1061, "chinese": 1062, "started": 1063, "teaser": 1064, "supermodel": 1065, "alcoholic": 1066, "fruit": 1067, "christians": 1068, "carnations": 1069, "disposable": 1070, "handcuffed": 1071, "words": 1072, "part": 1073, "australians": 1074, "people": 1075, "infected": 1076, "writers": 1077, "close": 1078, "conservative": 1079, "contributing": 1080, "try": 1081, "halfway": 1082, "honeymooning": 1083, "nearly": 1084, "soldiers": 1085, "money": 1086, "stock": 1087, "tight": 1088, "saving": 1089, "lives": 1090, "slowing": 1091, "turning": 1092, "under": 1093, "attack": 1094, "unprejudiced": 1095, "impossible": 1096, "softy": 1097, "woman": 1098, "racists": 1099, "avoiding": 1100, "considerate": 1101, "extroverted": 1102, "fascinating": 1103, "princess": 1104, "bruised": 1105, "dressed": 1106, "list": 1107, "green": 1108, "touching": 1109, "red": 1110, "astute": 1111, "direct": 1112, "fellow": 1113, "size": 1114, "apt": 1115, "forget": 1116, "office": 1117, "indeed": 1118, "far": 1119, "rugby": 1120, "religious": 1121, "kilos": 1122, "probably": 1123, "walk": 1124, "lean": 1125, "lie": 1126, "sociable": 1127, "washing": 1128, "wearing": 1129, "hat": 1130, "cardiologist": 1131, "chain": 1132, "smoker": 1133, "kisser": 1134, "bloomer": 1135, "loose": 1136, "cannon": 1137, "scriptwriter": 1138, "opera": 1139, "behaving": 1140, "oddly": 1141, "before": 1142, "headache": 1143, "fifties": 1144, "kitchen": 1145, "known": 1146, "likely": 1147, "sentry": 1148, "than": 1149, "skeptical": 1150, "swimmer": 1151, "electrician": 1152, "noodles": 1153, "care": 1154, "study": 1155, "mother": 1156, "older": 1157, "peeling": 1158, "apples": 1159, "tennis": 1160, "hear": 1161, "chosen": 1162, "beginner": 1163, "light": 1164, "sleeper": 1165, "perfectionist": 1166, "stranger": 1167, "absolutely": 1168, "thirst": 1169, "apple": 1170, "fed": 1171, "thank": 1172, "be": 1173, "see": 1174, "saw": 1175, "called": 1176, "trip": 1177, "science": 1178, "singing": 1179, "apartment": 1180, "underwear": 1181, "incredibly": 1182, "indebted": 1183, "loner": 1184, "basque": 1185, "living": 1186, "dream": 1187, "progress": 1188, "more": 1189, "longer": 1190, "apologizing": 1191, "blaming": 1192, "either": 1193, "complaining": 1194, "disagreeing": 1195, "discouraged": 1196, "any": 1197, "mood": 1198, "intimidated": 1199, "them": 1200, "presentable": 1201, "manager": 1202, "customer": 1203, "practice": 1204, "perfectly": 1205, "practising": 1206, "judo": 1207, "dad": 1208, "without": 1209, "breath": 1210, "slightly": 1211, "forgot": 1212, "undecided": 1213, "traveling": 1214, "frustrated": 1215, "novel": 1216, "speak": 1217, "chatterbox": 1218, "mannered": 1219, "dark": 1220, "skinned": 1221, "natured": 1222, "shaved": 1223, "much": 1224, "buys": 1225, "loved": 1226, "loves": 1227, "stopped": 1228, "blonde": 1229, "gossip": 1230, "been": 1231, "poisoned": 1232, "penniless": 1233, "minor": 1234, "willed": 1235, "sisters": 1236, "thieves": 1237, "children": 1238, "library": 1239, "witnesses": 1240, "among": 1241, "together": 1242, "closing": 1243, "conscientious": 1244, "finally": 1245, "hunting": 1246, "dinner": 1247, "starting": 1248, "date": 1249, "strangers": 1250, "tomorrow": 1251, "coffee": 1252, "tempting": 1253, "fate": 1254, "guys": 1255, "ve": 1256, "cantankerous": 1257, "incorrigible": 1258, "booze": 1259, "order": 1260, "sugar": 1261, "poisoning": 1262, "flirt": 1263, "greatest": 1264, "sweetest": 1265, "forward": 1266, "helpful": 1267, "stylish": 1268, "wasting": 1269, "speaker": 1270, "harsh": 1271, "faith": 1272, "cookie": 1273, "unsung": 1274, "breathing": 1275, "sixty": 1276, "five": 1277, "feet": 1278, "energy": 1279, "soccer": 1280, "please": 1281, "usual": 1282, "health": 1283, "cookies": 1284, "precious": 1285, "savage": 1286, "sadly": 1287, "gloves": 1288, "willing": 1289, "influence": 1290, "computer": 1291, "freak": 1292, "case": 1293, "smooth": 1294, "talker": 1295, "dance": 1296, "lung": 1297, "cancer": 1298, "grave": 1299, "everyone": 1300, "missed": 1301, "boat": 1302, "offered": 1303, "position": 1304, "smarter": 1305, "clown": 1306, "chair": 1307, "protective": 1308, "bears": 1309, "forced": 1310, "do": 1311, "story": 1312, "turn": 1313, "weighing": 1314, "citizen": 1315, "windows": 1316, "natural": 1317, "flying": 1318, "bill": 1319, "allergic": 1320, "cats": 1321, "corn": 1322, "disposal": 1323, "attracted": 1324, "security": 1325, "door": 1326, "depending": 1327, "dishes": 1328, "expecting": 1329, "call": 1330, "stressed": 1331, "something": 1332, "hired": 1333, "meet": 1334, "hardly": 1335, "ever": 1336, "every": 1337, "save": 1338, "highly": 1339, "hitting": 1340, "road": 1341, "another": 1342, "snowman": 1343, "anymore": 1344, "marrying": 1345, "stopping": 1346, "sides": 1347, "servant": 1348, "often": 1349, "if": 1350, "beside": 1351, "meetings": 1352, "ll": 1353, "terrible": 1354, "unnecessary": 1355, "comfortable": 1356, "movie": 1357, "letter": 1358, "biggest": 1359, "dancer": 1360, "skate": 1361, "line": 1362, "hostile": 1363, "abroad": 1364, "girlfriend": 1365, "skipping": 1366, "rope": 1367, "sang": 1368, "vegetables": 1369, "served": 1370, "face": 1371, "spoke": 1372, "impolitely": 1373, "stole": 1374, "clothes": 1375, "belly": 1376, "two": 1377, "ooita": 1378, "books": 1379, "emotional": 1380, "approaching": 1381, "sing": 1382, "tourists": 1383, "find": 1384, "threat": 1385, "rules": 1386, "sending": 1387, "eleven": 1388, "eat": 1389, "six": 1390, "devastated": 1391, "vulnerable": 1392, "blood": 1393, "warmer": 1394, "shopping": 1395, "begin": 1396, "blast": 1397, "company": 1398, "recession": 1399, "beginning": 1400, "barbarians": 1401, "terrorists": 1402, "bullets": 1403, "options": 1404, "protecting": 1405, "underage": 1406, "workaholic": 1407, "arrest": 1408, "what": 1409, "german": 1410, "true": 1411, "double": 1412, "parked": 1413, "lose": 1414, "suspect": 1415, "opportunistic": 1416, "overemotional": 1417, "putting": 1418, "growing": 1419, "temperamental": 1420, "scapegoat": 1421, "unforgettable": 1422, "generous": 1423, "prankster": 1424, "heroin": 1425, "fossil": 1426, "reason": 1427, "vision": 1428, "wisdom": 1429, "shooter": 1430, "player": 1431, "spoiled": 1432, "above": 1433, "suspicion": 1434, "laughing": 1435, "blinded": 1436, "eager": 1437, "bathroom": 1438, "amateur": 1439, "thought": 1440, "ordinary": 1441, "was": 1442, "but": 1443, "show": 1444, "success": 1445, "succeed": 1446, "unable": 1447, "glasses": 1448, "lad": 1449, "notorious": 1450, "snakes": 1451, "absolute": 1452, "oceanographer": 1453, "vacation": 1454, "enjoying": 1455, "himself": 1456, "into": 1457, "handsome": 1458, "legs": 1459, "their": 1460, "experienced": 1461, "parents": 1462, "worker": 1463, "folding": 1464, "dress": 1465, "grateful": 1466, "harvesting": 1467, "wheat": 1468, "classroom": 1469, "near": 1470, "station": 1471, "match": 1472, "shorter": 1473, "football": 1474, "heights": 1475, "nothing": 1476, "spiders": 1477, "tricks": 1478, "restaurant": 1479, "blackmailed": 1480, "homework": 1481, "dreading": 1482, "exam": 1483, "sandwich": 1484, "failing": 1485, "job": 1486, "undressed": 1487, "could": 1488, "miss": 1489, "need": 1490, "watch": 1491, "apologize": 1492, "course": 1493, "disbeliever": 1494, "drug": 1495, "millionaire": 1496, "entirely": 1497, "following": 1498, "look": 1499, "stop": 1500, "talk": 1501, "wait": 1502, "anyway": 1503, "narrow": 1504, "sleeping": 1505, "unsympathetic": 1506, "socks": 1507, "break": 1508, "place": 1509, "rarely": 1510, "hospitals": 1511, "game": 1512, "chess": 1513, "cry": 1514, "drawn": 1515, "smoking": 1516, "sewing": 1517, "nature": 1518, "smile": 1519, "stayed": 1520, "hotel": 1521, "had": 1522, "life": 1523, "clueless": 1524, "smartly": 1525, "criminals": 1526, "dealing": 1527, "nowhere": 1528, "tonight": 1529, "responsible": 1530, "daughters": 1531, "seriously": 1532, "laugh": 1533, "kids": 1534, "invincible": 1535, "excuses": 1536, "analyzing": 1537, "leg": 1538, "think": 1539, "predictable": 1540, "efficient": 1541, "worse": 1542, "birth": 1543, "capable": 1544, "complete": 1545, "carpenter": 1546, "lovable": 1547, "ability": 1548, "jazz": 1549, "equal": 1550, "fluent": 1551, "painting": 1552, "ambition": 1553, "murder": 1554, "outdoors": 1555, "odd": 1556, "riding": 1557, "bicycle": 1558, "brick": 1559, "junior": 1560, "employee": 1561, "word": 1562, "acting": 1563, "sea": 1564, "ahead": 1565, "race": 1566, "bat": 1567, "sit": 1568, "spy": 1569, "worthy": 1570, "sweetheart": 1571, "diary": 1572, "brushing": 1573, "teeth": 1574, "week": 1575, "month": 1576, "sixteen": 1577, "swamped": 1578, "few": 1579, "minutes": 1580, "taxi": 1581, "gluten": 1582, "allowing": 1583, "body": 1584, "party": 1585, "facts": 1586, "held": 1587, "hostage": 1588, "moment": 1589, "completely": 1590, "wrecked": 1591, "came": 1592, "australia": 1593, "honored": 1594, "club": 1595, "longing": 1596, "key": 1597, "grass": 1598, "rookie": 1599, "professional": 1600, "riser": 1601, "answering": 1602, "disputing": 1603, "anywhere": 1604, "letting": 1605, "organized": 1606, "boyfriend": 1607, "offering": 1608, "when": 1609, "reporting": 1610, "hearing": 1611, "argue": 1612, "drive": 1613, "remember": 1614, "sunglasses": 1615, "gifted": 1616, "fraud": 1617, "theft": 1618, "habitually": 1619, "sitting": 1620, "walked": 1621, "says": 1622, "will": 1623, "sent": 1624, "message": 1625, "showed": 1626, "room": 1627, "top": 1628, "bolt": 1629, "upright": 1630, "kissed": 1631, "glamorous": 1632, "grumbling": 1633, "monopoly": 1634, "rolling": 1635, "younger": 1636, "cheerful": 1637, "tub": 1638, "get": 1639, "noon": 1640, "agreement": 1641, "also": 1642, "eggs": 1643, "imagining": 1644, "things": 1645, "hanging": 1646, "ashore": 1647, "troublemaker": 1648, "consistent": 1649, "cuter": 1650, "mary": 1651, "embarrassing": 1652, "blush": 1653, "wanted": 1654, "pack": 1655, "rat": 1656, "composer": 1657, "medical": 1658, "drawing": 1659, "picture": 1660, "task": 1661, "adventure": 1662, "sofa": 1663, "chemistry": 1664, "respected": 1665, "have": 1666, "died": 1667, "smelling": 1668, "soup": 1669, "horse": 1670, "cheat": 1671, "world": 1672, "cleaning": 1673, "rifle": 1674, "everybody": 1675, "arithmetic": 1676, "hopelessly": 1677, "mumbling": 1678, "floor": 1679, "sketching": 1680, "drink": 1681, "understanding": 1682, "magazine": 1683, "fastest": 1684, "climb": 1685, "acquainted": 1686, "rain": 1687, "seafood": 1688, "bear": 1689, "loss": 1690, "charmed": 1691, "chores": 1692, "dripping": 1693, "sweat": 1694, "emotionally": 1695, "drained": 1696, "wife": 1697, "how": 1698, "coast": 1699, "fully": 1700, "police": 1701, "average": 1702, "around": 1703, "advocating": 1704, "easily": 1705, "fishing": 1706, "names": 1707, "anything": 1708, "women": 1709, "disturbed": 1710, "suggestions": 1711, "name": 1712, "who": 1713, "met": 1714, "everything": 1715, "train": 1716, "bus": 1717, "giver": 1718, "bee": 1719, "blackmailing": 1720, "white": 1721, "prettier": 1722, "present": 1723, "awful": 1724, "knitting": 1725, "scarf": 1726, "brooch": 1727, "postcard": 1728, "album": 1729, "shuddered": 1730, "spanish": 1731, "mathematics": 1732, "lady": 1733, "champion": 1734, "heating": 1735, "unfit": 1736, "gathering": 1737, "salad": 1738, "girls": 1739, "sufficient": 1740, "four": 1741, "breakfast": 1742, "mondays": 1743, "gonna": 1744, "make": 1745, "terms": 1746, "dear": 1747, "hypocritical": 1748, "easy": 1749, "missing": 1750, "three": 1751, "hours": 1752, "ignorant": 1753, "character": 1754, "typical": 1755, "absent": 1756, "means": 1757, "fresh": 1758, "gymnastics": 1759, "beat": 1760, "opening": 1761, "window": 1762, "seeking": 1763, "employment": 1764, "drunkard": 1765, "hearted": 1766, "sorcerer": 1767, "excellent": 1768, "church": 1769, "ten": 1770, "state": 1771, "aboard": 1772, "ship": 1773, "fail": 1774, "content": 1775, "afternoon": 1776, "warming": 1777, "romantic": 1778, "video": 1779, "games": 1780, "follow": 1781, "honesty": 1782, "long": 1783, "member": 1784, "university": 1785, "definitely": 1786, "feeding": 1787, "goldfish": 1788, "hang": 1789, "hay": 1790, "regret": 1791, "shut": 1792, "take": 1793, "wallet": 1794, "documentary": 1795, "know": 1796, "morning": 1797, "native": 1798, "violent": 1799, "ask": 1800, "ghosts": 1801, "allowed": 1802, "asking": 1803, "breaking": 1804, "law": 1805, "anyone": 1806, "gambling": 1807, "compete": 1808, "sell": 1809, "inspired": 1810, "overly": 1811, "selling": 1812, "signing": 1813, "clearly": 1814, "amends": 1815, "extrovert": 1816, "introvert": 1817, "phone": 1818, "plan": 1819, "worth": 1820, "appalling": 1821, "wallflower": 1822, "herself": 1823, "silence": 1824, "hands": 1825, "photo": 1826, "languages": 1827, "fell": 1828, "silent": 1829, "damages": 1830, "determined": 1831, "drop": 1832, "machine": 1833, "lovely": 1834, "eye": 1835, "shadow": 1836, "high": 1837, "heels": 1838, "investing": 1839, "compatible": 1840, "song": 1841, "shop": 1842, "sold": 1843, "jeans": 1844, "command": 1845, "agreed": 1846, "deluding": 1847, "ourselves": 1848, "pride": 1849, "joy": 1850, "nagging": 1851, "blocking": 1852, "disobeying": 1853, "orders": 1854, "surprises": 1855, "impressing": 1856, "picky": 1857, "tattletale": 1858, "twisting": 1859, "society": 1860, "forty": 1861, "novelist": 1862, "cocaine": 1863, "day": 1864, "environmentalist": 1865, "or": 1866, "inclined": 1867, "neighbors": 1868, "soon": 1869, "doubts": 1870, "overwork": 1871, "buy": 1872, "slowly": 1873, "chasing": 1874, "closet": 1875, "congress": 1876, "mind": 1877, "forever": 1878, "fourteen": 1879, "shirts": 1880, "hers": 1881, "castle": 1882, "graduate": 1883, "harvard": 1884, "don": 1885, "cannot": 1886, "earthquakes": 1887, "shellfish": 1888, "pressure": 1889, "end": 1890, "hate": 1891, "bringing": 1892, "pizza": 1893, "pick": 1894, "considering": 1895, "resigning": 1896, "cutting": 1897, "thing": 1898, "actually": 1899, "finishing": 1900, "information": 1901, "realize": 1902, "while": 1903, "build": 1904, "fire": 1905, "hospital": 1906, "keeping": 1907, "mouth": 1908, "sweater": 1909, "batteries": 1910, "majoring": 1911, "sociology": 1912, "exactly": 1913, "kiss": 1914, "pass": 1915, "touch": 1916, "other": 1917, "anybody": 1918, "planning": 1919, "pressed": 1920, "supposed": 1921, "understand": 1922, "heat": 1923, "newspaper": 1924, "relieved": 1925, "relieving": 1926, "yelled": 1927, "yesterday": 1928, "kabuki": 1929, "drama": 1930, "suffering": 1931, "would": 1932, "approve": 1933, "truth": 1934, "marry": 1935, "usually": 1936, "website": 1937, "rent": 1938, "piano": 1939, "meal": 1940, "showers": 1941, "sleeps": 1942, "stomach": 1943, "quickly": 1944, "peace": 1945, "consequence": 1946, "solution": 1947, "movies": 1948, "some": 1949, "protect": 1950, "because": 1951, "wall": 1952, "teenager": 1953, "rational": 1954, "yourself": 1955, "track": 1956, "lies": 1957, "live": 1958, "compulsive": 1959, "noble": 1960, "absorbed": 1961, "treachery": 1962, "baseball": 1963, "concert": 1964, "hunted": 1965, "front": 1966, "mentally": 1967, "handicapped": 1968, "altogether": 1969, "cross": 1970, "legged": 1971, "hill": 1972, "agriculture": 1973, "suspected": 1974, "robbery": 1975, "days": 1976, "praise": 1977, "construction": 1978, "abiding": 1979, "many": 1980, "talents": 1981, "feller": 1982, "junk": 1983, "comics": 1984, "digging": 1985, "buddy": 1986, "skilled": 1987, "videogames": 1988, "somewhere": 1989, "park": 1990, "helped": 1991, "optimist": 1992, "evening": 1993, "news": 1994, "stairs": 1995, "neck": 1996, "bum": 1997, "caught": 1998, "wild": 1999, "breast": 2000, "declaring": 2001, "emergency": 2002, "departing": 2003, "move": 2004, "nap": 2005, "reconsider": 2006, "tell": 2007, "stating": 2008, "survive": 2009, "mom": 2010, "unreasonable": 2011, "disappear": 2012, "sign": 2013, "pretending": 2014, "parties": 2015, "believe": 2016, "chances": 2017, "turkey": 2018, "easter": 2019, "egg": 2020, "reluctant": 2021, "visit": 2022, "temper": 2023, "mistake": 2024, "interrupt": 2025, "traffic": 2026, "jam": 2027, "built": 2028, "killed": 2029, "mcdonald": 2030, "currently": 2031, "forbidden": 2032, "worst": 2033, "wiser": 2034, "editor": 2035, "chief": 2036, "enter": 2037, "store": 2038, "record": 2039, "should": 2040, "uneasily": 2041, "arabic": 2042, "eyes": 2043, "fallen": 2044, "bench": 2045, "annoy": 2046, "coat": 2047, "looked": 2048, "lab": 2049, "minds": 2050, "americans": 2051, "market": 2052, "tickets": 2053, "play": 2054, "heading": 2055, "disaster": 2056, "meant": 2057, "each": 2058, "throwing": 2059, "practically": 2060, "deceiving": 2061, "plane": 2062, "unbelievably": 2063, "others": 2064, "germans": 2065, "jolly": 2066, "interesting": 2067, "fooling": 2068, "trust": 2069, "testing": 2070, "patience": 2071, "investigation": 2072, "formidable": 2073, "opponent": 2074, "mathematical": 2075, "neatly": 2076, "authority": 2077, "china": 2078, "clumsy": 2079, "photos": 2080, "thirties": 2081, "crime": 2082, "proficient": 2083, "roasting": 2084, "beans": 2085, "stage": 2086, "marketing": 2087, "tremendously": 2088, "freelance": 2089, "independent": 2090, "thinker": 2091, "brighter": 2092, "checking": 2093, "cellphone": 2094, "join": 2095, "rough": 2096, "edges": 2097, "screaming": 2098, "o": 2099, "clock": 2100, "sir": 2101, "management": 2102, "consultant": 2103, "suggestion": 2104, "actress": 2105, "deeply": 2106, "pictures": 2107, "shoot": 2108, "focusing": 2109, "negotiating": 2110, "presents": 2111, "complaints": 2112, "dislike": 2113, "persuade": 2114, "suspicious": 2115, "wondering": 2116, "neat": 2117, "certainly": 2118, "contemplating": 2119, "bride": 2120, "happiness": 2121, "gracious": 2122, "muttering": 2123, "potatoes": 2124, "qualified": 2125, "executive": 2126, "annoyed": 2127, "watering": 2128, "blue": 2129, "seemed": 2130, "shouldn": 2131, "summit": 2132, "stays": 2133, "picking": 2134, "daisies": 2135, "inquisitive": 2136, "happier": 2137, "heavier": 2138, "dreams": 2139, "themselves": 2140, "woods": 2141, "employees": 2142, "dollars": 2143, "mistakes": 2144, "mild": 2145, "winter": 2146, "manipulated": 2147, "players": 2148, "keep": 2149, "officially": 2150, "sheet": 2151, "cleared": 2152, "takeoff": 2153, "liable": 2154, "mighty": 2155, "attention": 2156, "savvy": 2157, "negotiator": 2158, "gang": 2159, "scare": 2160, "profession": 2161, "accustomed": 2162, "astronomy": 2163, "failure": 2164, "bound": 2165, "president": 2166, "constantly": 2167, "attached": 2168, "become": 2169, "inch": 2170, "mayor": 2171, "preparing": 2172, "test": 2173, "meeting": 2174, "funds": 2175, "criticism": 2176, "trusted": 2177, "pioneer": 2178, "scholar": 2179, "faults": 2180, "socializing": 2181, "amazed": 2182, "audacity": 2183, "conduct": 2184, "doubtful": 2185, "familiar": 2186, "australian": 2187, "write": 2188, "learn": 2189, "truck": 2190, "reader": 2191, "rumor": 2192, "assuming": 2193, "airport": 2194, "auditioning": 2195, "possibility": 2196, "feel": 2197, "smell": 2198, "shoes": 2199, "spite": 2200, "weather": 2201, "guidelines": 2202, "fact": 2203, "want": 2204, "understands": 2205, "brought": 2206, "change": 2207, "shirt": 2208, "figure": 2209, "fix": 2210, "fly": 2211, "moon": 2212, "give": 2213, "use": 2214, "problems": 2215, "sundays": 2216, "frightened": 2217, "particularly": 2218, "suitable": 2219, "corner": 2220, "seat": 2221, "promise": 2222, "reasons": 2223, "height": 2224, "secrets": 2225, "germany": 2226, "bowl": 2227, "spoon": 2228, "future": 2229, "most": 2230, "second": 2231, "year": 2232, "educated": 2233, "envious": 2234, "thunder": 2235, "imitating": 2236, "staff": 2237, "remarkably": 2238, "slipped": 2239, "arm": 2240, "sometimes": 2241, "gets": 2242, "squeezed": 2243, "lemon": 2244, "suggested": 2245, "sorority": 2246, "animal": 2247, "abuse": 2248, "dragging": 2249, "torture": 2250, "storm": 2251, "favor": 2252, "damage": 2253, "criticizing": 2254, "carrying": 2255, "delusional": 2256, "maniac": 2257, "pay": 2258, "straight": 2259, "blameless": 2260, "required": 2261, "unusually": 2262, "dentist": 2263, "deal": 2264, "field": 2265, "guitar": 2266, "becoming": 2267, "ideal": 2268, "utter": 2269, "behavior": 2270, "else": 2271, "devoid": 2272, "earning": 2273, "salary": 2274, "computers": 2275, "collection": 2276, "image": 2277, "speeches": 2278, "situations": 2279, "rare": 2280, "individual": 2281, "businessman": 2282, "black": 2283, "cunning": 2284, "manipulative": 2285, "river": 2286, "telephone": 2287, "sloppy": 2288, "result": 2289, "safety": 2290, "aids": 2291, "research": 2292, "summer": 2293, "voice": 2294, "assistant": 2295, "seventeen": 2296, "respectable": 2297, "penalty": 2298, "medicine": 2299, "let": 2300, "subject": 2301, "makes": 2302, "wash": 2303, "grandmother": 2304, "lately": 2305, "mission": 2306, "comparing": 2307, "misunderstood": 2308, "plans": 2309, "flight": 2310, "turned": 2311, "seen": 2312, "january": 2313, "middle": 2314, "survived": 2315, "fussing": 2316, "october": 2317, "barking": 2318, "rose": 2319, "devoted": 2320, "paralyzed": 2321, "progressing": 2322, "shouted": 2323, "hatred": 2324, "weekdays": 2325, "neither": 2326, "nor": 2327, "catch": 2328, "cream": 2329, "crop": 2330, "travel": 2331, "paint": 2332, "basketball": 2333, "bug": 2334, "childish": 2335, "contradicting": 2336, "aiming": 2337, "hook": 2338, "path": 2339, "preaching": 2340, "choir": 2341, "resting": 2342, "trained": 2343, "thoughtful": 2344, "behalf": 2345, "forgetting": 2346, "america": 2347, "read": 2348, "questions": 2349, "facing": 2350, "difficulties": 2351, "chicago": 2352, "celebrity": 2353, "fits": 2354, "anger": 2355, "toothache": 2356, "director": 2357, "grandfather": 2358, "meticulous": 2359, "europe": 2360, "proposal": 2361, "positive": 2362, "opposed": 2363, "adamant": 2364, "pattern": 2365, "treated": 2366, "chocolate": 2367, "cell": 2368, "warm": 2369, "entitled": 2370, "opinion": 2371, "chance": 2372, "fall": 2373, "kill": 2374, "secret": 2375, "plain": 2376, "buck": 2377, "jacket": 2378, "york": 2379, "times": 2380, "sensing": 2381, "hostility": 2382, "bothering": 2383, "bothered": 2384, "skills": 2385, "youngest": 2386, "training": 2387, "triathlon": 2388, "voted": 2389, "trading": 2390, "firm": 2391, "ironing": 2392, "handkerchiefs": 2393, "appearing": 2394, "appreciated": 2395, "lacking": 2396, "common": 2397, "sense": 2398, "cynical": 2399, "valuable": 2400, "ring": 2401, "adequate": 2402, "might": 2403, "urgent": 2404, "telegram": 2405, "dependent": 2406, "worrying": 2407, "exams": 2408, "loving": 2409, "hog": 2410, "wraps": 2411, "malaria": 2412, "crisis": 2413, "square": 2414, "freeze": 2415, "thanksgiving": 2416, "abusing": 2417, "unfair": 2418, "ruin": 2419, "went": 2420, "committee": 2421, "imaginative": 2422, "illness": 2423, "manners": 2424, "explain": 2425, "included": 2426, "demands": 2427, "marriage": 2428, "unpopular": 2429, "mountain": 2430, "slingshot": 2431, "evicted": 2432, "physical": 2433, "condition": 2434, "lived": 2435, "entire": 2436, "public": 2437, "custom": 2438, "must": 2439, "innocence": 2440, "picnic": 2441, "pool": 2442, "least": 2443, "troubled": 2444, "experience": 2445, "may": 2446, "experiencing": 2447, "heartburn": 2448, "those": 2449, "basics": 2450, "penpal": 2451, "waste": 2452, "answer": 2453, "obviously": 2454, "say": 2455, "competent": 2456, "challenge": 2457, "throw": 2458, "towel": 2459, "space": 2460, "cash": 2461, "response": 2462, "bawling": 2463, "purchase": 2464, "assistance": 2465, "broom": 2466, "stick": 2467, "distantly": 2468, "june": 2469, "keys": 2470, "writes": 2471, "consciousness": 2472, "admitting": 2473, "broadway": 2474, "avenue": 2475, "discussing": 2476, "united": 2477, "states": 2478, "japan": 2479, "competitors": 2480, "doubting": 2481, "ceremonies": 2482, "potential": 2483, "wolf": 2484, "sheep": 2485, "clothing": 2486, "umbrella": 2487, "hair": 2488, "apart": 2489, "relatives": 2490, "stingy": 2491, "carbon": 2492, "copy": 2493, "crybaby": 2494, "soft": 2495, "grand": 2496, "auto": 2497, "proposition": 2498, "jewelry": 2499, "monotonous": 2500, "cleverness": 2501, "responsibilities": 2502, "downloading": 2503, "chop": 2504, "tree": 2505, "rewrite": 2506, "report": 2507, "send": 2508, "regular": 2509, "impress": 2510, "performance": 2511, "hamburgers": 2512, "birthday": 2513, "bother": 2514, "recognize": 2515, "won": 2516, "happen": 2517, "jet": 2518, "lag": 2519, "television": 2520, "accept": 2521, "offer": 2522, "songs": 2523, "feeds": 2524, "later": 2525, "solved": 2526, "ease": 2527, "depends": 2528, "smoke": 2529, "cigarette": 2530, "succeeded": 2531, "box": 2532, "suffocated": 2533, "pillow": 2534, "businesswoman": 2535, "violinist": 2536, "renown": 2537, "possible": 2538, "promised": 2539, "colleagues": 2540, "ones": 2541, "barely": 2542, "minimum": 2543, "wage": 2544, "samples": 2545, "choosing": 2546, "supportive": 2547, "interrupting": 2548, "archeologist": 2549, "enrolled": 2550, "country": 2551, "concerns": 2552, "violin": 2553, "towards": 2554, "spoken": 2555, "knives": 2556, "notice": 2557, "decided": 2558, "heart": 2559, "experiences": 2560, "lagging": 2561, "cotton": 2562, "christmas": 2563, "mumps": 2564, "spend": 2565, "izu": 2566, "weekend": 2567, "demonstration": 2568, "situation": 2569, "further": 2570, "apparently": 2571, "twenty": 2572, "snow": 2573, "letters": 2574, "semester": 2575, "charged": 2576, "which": 2577, "wear": 2578, "matter": 2579, "astonishment": 2580, "newspapers": 2581, "spraying": 2582, "trees": 2583, "fantasy": 2584, "planet": 2585, "hawaii": 2586, "interruption": 2587, "hotels": 2588, "creek": 2589, "paddle": 2590, "limited": 2591, "budget": 2592, "humanity": 2593, "reporter": 2594, "airplane": 2595, "less": 2596, "madly": 2597, "art": 2598, "accident": 2599, "wandering": 2600, "trance": 2601, "chairman": 2602, "hyogo": 2603, "whether": 2604, "repairing": 2605, "weeks": 2606, "teach": 2607, "karate": 2608, "poets": 2609, "classifying": 2610, "dozing": 2611, "crutches": 2612, "kept": 2613, "didn": 2614, "connected": 2615, "lake": 2616, "spends": 2617, "studied": 2618, "paintings": 2619, "planting": 2620, "roses": 2621, "financial": 2622, "sunbathing": 2623, "inconvenience": 2624, "ours": 2625, "difficult": 2626, "millionth": 2627, "anticipating": 2628, "promising": 2629, "circulation": 2630, "these": 2631, "memory": 2632, "technique": 2633, "pat": 2634, "mayan": 2635, "prophecies": 2636, "oxford": 2637, "accustoming": 2638, "style": 2639, "foreign": 2640, "invitation": 2641, "history": 2642, "affair": 2643, "protection": 2644, "internal": 2645, "korea": 2646, "mobile": 2647, "worked": 2648, "identification": 2649, "decisions": 2650, "stammers": 2651, "feels": 2652, "starts": 2653, "seven": 2654, "personal": 2655, "belongings": 2656, "faced": 2657, "lousy": 2658, "direction": 2659, "finding": 2660, "fault": 2661, "oranges": 2662, "humanities": 2663, "culture": 2664, "advocate": 2665, "barefoot": 2666, "adding": 2667, "touches": 2668, "number": 2669, "months": 2670, "physics": 2671, "discounting": 2672, "relationship": 2673, "bathing": 2674, "suit": 2675, "scheduled": 2676, "strongly": 2677, "compromise": 2678, "economics": 2679, "painted": 2680, "endowed": 2681, "talent": 2682, "misconduct": 2683, "necklace": 2684, "scarcely": 2685, "since": 2686, "wednesday": 2687, "collecting": 2688, "material": 2689, "breadwinner": 2690, "estimate": 2691, "choice": 2692, "host": 2693, "influenced": 2694, "environment": 2695, "laws": 2696, "search": 2697, "whole": 2698, "cut": 2699, "expenses": 2700, "planted": 2701, "leeds": 2702, "confronted": 2703, "valuing": 2704, "antiques": 2705, "launch": 2706, "literature": 2707, "biology": 2708, "leading": 2709, "impressionable": 2710, "stories": 2711, "bjork": 2712, "latest": 2713, "ordering": 2714, "immediately": 2715, "social": 2716, "compliments": 2717, "surround": 2718, "grandchildren": 2719, "sight": 2720, "earns": 2721, "stacked": 2722, "trays": 2723, "cupboard": 2724, "suffers": 2725, "contagious": 2726, "disease": 2727, "hoping": 2728, "recovery": 2729, "overfishing": 2730, "oceans": 2731, "parish": 2732, "generally": 2733, "develop": 2734, "sales": 2735, "department": 2736, "spitting": 2737, "financially": 2738, "swedish": 2739, "kindness": 2740, "orchestra": 2741, "ear": 2742, "takes": 2743, "resembles": 2744, "pet": 2745, "attending": 2746, "web": 2747, "design": 2748, "holidays": 2749, "yourselves": 2750, "mountains": 2751, "spread": 2752, "cloth": 2753, "table": 2754, "measuring": 2755, "depth": 2756, "interest": 2757, "advantage": 2758, "weakness": 2759, "diplomat": 2760, "embassy": 2761, "irritating": 2762, "election": 2763, "recovering": 2764, "appointments": 2765, "motorcycle": 2766, "receding": 2767, "hairline": 2768, "parasol": 2769, "considered": 2770, "classical": 2771, "exceedingly": 2772, "accent": 2773, "several": 2774, "practicing": 2775, "expressing": 2776, "hugging": 2777, "encouraged": 2778, "imagination": 2779, "hospitality": 2780, "whatever": 2781, "disturbing": 2782, "neighborhood": 2783, "thoughts": 2784, "particularily": 2785, "accepted": 2786, "chiseling": 2787, "statue": 2788, "marble": 2789, "countries": 2790, "conversation": 2791, "express": 2792, "dissatisfaction": 2793, "economically": 2794, "spokesperson": 2795, "organization": 2796, "recognized": 2797, "irresponsible": 2798, "attitude": 2799, "savings": 2800, "account": 2801, "narita": 2802, "grappling": 2803, "beliefs": 2804, "interpreter": 2805, "international": 2806, "behave": 2807, "disappeared": 2808, "foggy": 2809, "forest": 2810, "publication": 2811, "critical": 2812, "shortcomings": 2813, "susceptible": 2814, "hypnotic": 2815, "investigating": 2816, "jackson": 2817, "experiments": 2818, "laboratory": 2819, "compiling": 2820, "software": 2821, "contributions": 2822, "presidential": 2823, "candidates": 2824, "daxy": 2825, "<NULL>": 2826}, "out_token_to_idx": {"<SOS>": 0, "j": 1, "ai": 2, "ans": 3, ".": 4, "<EOS>": 5, "je": 6, "vais": 7, "bien": 8, "ca": 9, "va": 10, "suis": 11, "gras": 12, "gros": 13, "en": 14, "forme": 15, "touche": 16, "!": 17, "touchee": 18, "triste": 19, "timide": 20, "mouille": 21, "mouillee": 22, "chauve": 23, "occupe": 24, "occupee": 25, "calme": 26, "froid": 27, "sourd": 28, "sourde": 29, "fini": 30, "rapide": 31, "tout": 32, "libre": 33, "repu": 34, "rassasie": 35, "content": 36, "chez": 37, "moi": 38, "retard": 39, "paresseux": 40, "faineant": 41, "paresseuse": 42, "faineante": 43, "me": 44, "porte": 45, "securite": 46, "malade": 47, "certain": 48, "sur": 49, "sure": 50, "grande": 51, "mince": 52, "ordonne": 53, "ordonnee": 54, "laid": 55, "laide": 56, "faible": 57, "il": 58, "est": 59, "vieux": 60, "dj": 61, "bon": 62, "riche": 63, "ici": 64, "flic": 65, "un": 66, "homme": 67, "vie": 68, "vivant": 69, "vivante": 70, "seule": 71, "seul": 72, "arme": 73, "armee": 74, "aveugle": 75, "fauche": 76, "fou": 77, "folle": 78, "gueri": 79, "guerie": 80, "saoul": 81, "soul": 82, "ivre": 83, "meurs": 84, "avance": 85, "premier": 86, "difficile": 87, "tatillon": 88, "tatillonne": 89, "pars": 90, "maintenant": 91, "tire": 92, "y": 93, "loyal": 94, "loyale": 95, "train": 96, "de": 97, "mentir": 98, "prete": 99, "pret": 100, "raison": 101, "excuse": 102, "desole": 103, "desolee": 104, "coincee": 105, "fatigue": 106, "dur": 107, "dure": 108, "a": 109, "cuire": 110, "toi": 111, "vous": 112, "elle": 113, "chaude": 114, "tres": 115, "attirante": 116, "nous": 117, "avons": 118, "chaud": 119, "sommes": 120, "timides": 121, "faire": 122, "gentil": 123, "pauvre": 124, "suisse": 125, "helvete": 126, "ruine": 127, "intelligent": 128, "humain": 129, "creve": 130, "francais": 131, "coreen": 132, "heros": 133, "menteur": 134, "cuis": 135, "mieux": 136, "paie": 137, "c": 138, "qui": 139, "grassouillet": 140, "grassouillette": 141, "mange": 142, "cupide": 143, "gourmand": 144, "gourmande": 145, "cache": 146, "honnete": 147, "humble": 148, "faim": 149, "immunise": 150, "immunisee": 151, "au": 152, "lit": 153, "alite": 154, "alitee": 155, "rigole": 156, "sens": 157, "perdre": 158, "demenager": 159, "normal": 160, "normale": 161, "payer": 162, "repose": 163, "reposee": 164, "ruinee": 165, "remue": 166, "remuee": 167, "celibataire": 168, "maigrichon": 169, "maigrichonne": 170, "sommeil": 171, "sournois": 172, "sournoise": 173, "fort": 174, "forte": 175, "trente": 176, "affaiblie": 177, "vieille": 178, "souri": 179, "gentille": 180, "des": 181, "hommes": 182, "retour": 183, "occupes": 184, "occupees": 185, "termine": 186, "quittes": 187, "allons": 188, "la": 189, "riches": 190, "on": 191, "foutu": 192, "foutus": 193, "faibles": 194, "tu": 195, "es": 196, "vilain": 197, "grand": 198, "etes": 199, "grands": 200, "grandes": 201, "t": 202, "marrante": 203, "marrant": 204, "vieilles": 205, "huit": 206, "hai": 207, "mechant": 208, "jeune": 209, "beau": 210, "mec": 211, "gosse": 212, "type": 213, "binoclard": 214, "flemmard": 215, "endormi": 216, "arrive": 217, "d": 218, "arriver": 219, "pleurer": 220, "simule": 221, "blinde": 222, "pete": 223, "thune": 224, "plein": 225, "aux": 226, "as": 227, "mon": 228, "age": 229, "n": 230, "pas": 231, "lui": 232, "l": 233, "interieur": 234, "cuisinier": 235, "moine": 236, "plaisante": 237, "plus": 238, "egalement": 239, "dix": 240, "sept": 241, "finlandais": 242, "finlandaise": 243, "italien": 244, "boulanger": 245, "boulangere": 246, "fait": 247, "honte": 248, "maison": 249, "dans": 250, "travail": 251, "perplexe": 252, "prudent": 253, "prudente": 254, "les": 255, "foies": 256, "chocottes": 257, "curieux": 258, "curieuse": 259, "danser": 260, "regime": 261, "conduire": 262, "conduis": 263, "fiance": 264, "fiancee": 265, "excite": 266, "excitee": 267, "affole": 268, "affolee": 269, "furieux": 270, "bonne": 271, "sante": 272, "fredonne": 273, "veinard": 274, "veinarde": 275, "jalouse": 276, "frousse": 277, "marie": 278, "mariee": 279, "ne": 280, "une": 