{"in_token_to_idx": {"<SOS>": 0, "you": 1, "are": 2, "daxy": 3, ".": 4, "<EOS>": 5, "he": 6, "is": 7, "i": 8, "am": 9, "not": 10, "very": 11, "m": 12, "ill": 13, "s": 14, "wet": 15, "back": 16, "free": 17, "busy": 18, "awake": 19, "lucky": 20, "quiet": 21, "sober": 22, "we": 23, "re": 24, "sad": 25, "famous": 26, "faster": 27, "flabby": 28, "strict": 29, "lost": 30, "safe": 31, "hungry": 32, "blessed": 33, "fasting": 34, "finicky": 35, "old": 36, "starved": 37, "thirsty": 38, "late": 39, "saved": 40, "a": 41, "bigot": 42, "ashamed": 43, "genius": 44, "purist": 45, "confused": 46, "fighting": 47, "finished": 48, "now": 49, "evil": 50, "rational": 51, "sleeping": 52, "worn": 53, "out": 54, "they": 55, "cute": 56, "biased": 57, "joking": 58, "trying": 59, "fired": 60, "stuck": 61, "skating": 62, "home": 63, "sick": 64, "too": 65, "slow": 66, "teacher": 67, "afraid": 68, "so": 69, "beautiful": 70, "convinced": 71, "cop": 72, "naive": 73, "tired": 74, "on": 75, "diet": 76, "realistic": 77, "resentful": 78, "lonely": 79, "cold": 80, "she": 81, "french": 82, "my": 83, "type": 84, "here": 85, "wrong": 86, "at": 87, "war": 88, "careful": 89, "in": 90, "sync": 91, "sinking": 92, "stunned": 93, "greedy": 94, "loaded": 95, "losing": 96, "pretty": 97, "unfair": 98, "well": 99, "off": 100, "tourist": 101, "after": 102, "him": 103, "an": 104, "artist": 105, "happy": 106, "man": 107, "minister": 108, "contagious": 109, "devastated": 110, "mad": 111, "no": 112, "quitter": 113, "skinny": 114, "prejudiced": 115, "awkward": 116, "dieting": 117, "seems": 118, "rich": 119, "demented": 120, "grateful": 121, "sorry": 122, "all": 123, "awesome": 124, "psyched": 125, "depressed": 126, "unmarried": 127, "bad": 128, "liar": 129, "frat": 130, "boy": 131, "slowpoke": 132, "his": 133, "way": 134, "today": 135, "eating": 136, "tv": 137, "addict": 138, "bit": 139, "catching": 140, "comfortable": 141, "from": 142, "turkey": 143, "interfering": 144, "introverted": 145, "saint": 146, "thief": 147, "leaving": 148, "vacation": 149, "persevering": 150, "quite": 151, "sleepy": 152, "stubborn": 153, "danger": 154, "available": 155, "charge": 156, "resigning": 157, "survivors": 158, "close": 159, "creative": 160, "disloyal": 161, "forgiven": 162, "pathetic": 163, "ruthless": 164, "picky": 165, "loud": 166, "her": 167, "friend": 168, "trouble": 169, "angry": 170, "sophomore": 171, "perfect": 172, "drunk": 173, "dumbfounded": 174, "duty": 175, "truly": 176, "always": 177, "moody": 178, "feeling": 179, "good": 180, "america": 181, "blushing": 182, "!": 183, "done": 184, "yet": 185, "dreaming": 186, "serious": 187, "your": 188, "brother": 189, "spoke": 190, "wisely": 191, "students": 192, "doing": 193, "getting": 194, "it": 195, "needed": 196, "speechless": 197, "still": 198, "doctor": 199, "children": 200, "deranged": 201, "dying": 202, "tall": 203, "wise": 204, "about": 205, "forty": 206, "married": 207, "right": 208, "isn": 209, "t": 210, "movie": 211, "buff": 212, "already": 213, "left": 214, "timer": 215, "curious": 216, "person": 217, "total": 218, "wreck": 219, "with": 220, "psychic": 221, "like": 222, "that": 223, "maid": 224, "beginner": 225, "young": 226, "big": 227, "nice": 228, "guys": 229, "australian": 230, "classmates": 231, "friends": 232, "experienced": 233, "cowards": 234, "dressed": 235, "invited": 236, "really": 237, "the": 238, "owners": 239, "sharp": 240, "fishmonger": 241, "but": 242, "dead": 243, "gentleman": 244, "only": 245, "child": 246, "englishman": 247, "one": 248, "of": 249, "kind": 250, "pushing": 251, "fifty": 252, "work": 253, "and": 254, "slim": 255, "scapegoat": 256, "being": 257, "punished": 258, "buying": 259, "puppy": 260, "health": 261, "just": 262, "beginning": 263, "letting": 264, "go": 265, "delusional": 266, "invincible": 267, "exhausted": 268, "normal": 269, "family": 270, "almost": 271, "there": 272, "library": 273, "involved": 274, "running": 275, "active": 276, "funny": 277, "gal": 278, "cooperating": 279, "trustworthy": 280, "hard": 281, "worker": 282, "sensitive": 283, "salesman": 284, "dogs": 285, "social": 286, "death": 287, "service": 288, "tonight": 289, "coming": 290, "embarrassed": 291, "problem": 292, "aren": 293, "?": 294, "job": 295, "boston": 296, "for": 297, "waiting": 298, "turn": 299, "fond": 300, "cake": 301, "true": 302, "first": 303, "love": 304, "our": 305, "guests": 306, "me": 307, "ignoring": 308, "scared": 309, "such": 310, "irresistible": 311, "hook": 312, "part": 313, "this": 314, "impatient": 315, "engineer": 316, "swimmer": 317, "handsome": 318, "own": 319, "master": 320, "tennis": 321, "player": 322, "making": 323, "progress": 324, "counting": 325, "poor": 326, "drawing": 327, "complete": 328, "idiot": 329, "calling": 330, "help": 331, "checking": 332, "options": 333, "glad": 334, "met": 335, "tom": 336, "longer": 337, "quitting": 338, "sitting": 339, "pressing": 340, "charges": 341, "behind": 342, "shorter": 343, "than": 344, "totally": 345, "writer": 346, "sports": 347, "wearing": 348, "hat": 349, "sent": 350, "letter": 351, "attacked": 352, "evacuating": 353, "interested": 354, "ready": 355, "coward": 356, "watched": 357, "tidy": 358, "wealth": 359, "army": 360, "officer": 361, "before": 362, "power": 363, "intelligent": 364, "shy": 365, "tokyo": 366, "japan": 367, "as": 368, "anymore": 369, "giving": 370, "up": 371, "sure": 372, "athletic": 373, "playing": 374, "game": 375, "heights": 376, "swamped": 377, "to": 378, "blame": 379, "used": 380, "noise": 381, "skiing": 382, "screamed": 383, "sings": 384, "tune": 385, "upset": 386, "terrified": 387, "new": 388, "completely": 389, "practicing": 390, "going": 391, "far": 392, "singing": 393, "observant": 394, "blind": 395, "eye": 396, "reading": 397, "alone": 398, "addicted": 399, "drugs": 400, "leaning": 401, "cane": 402, "bed": 403, "japanese": 404, "little": 405, "skeptical": 406, "accustomed": 407, "airport": 408, "aware": 409, "risks": 410, "both": 411, "living": 412, "city": 413, "worried": 414, "paid": 415, "proud": 416, "school": 417, "who": 418, "youngest": 419, "stop": 420, "ever": 421, "match": 422, "investigating": 423, "tomorrow": 424, "probably": 425, "malicious": 426, "fast": 427, "enough": 428, "gorgeous": 429, "perceptive": 430, "highly": 431, "champion": 432, "boiling": 433, "rage": 434, "board": 435, "ship": 436, "lovely": 437, "italian": 438, "coat": 439, "loved": 440, "by": 441, "mother": 442, "enjoyed": 443, "protect": 444, "looking": 445, "house": 446, "parents": 447, "fight": 448, "working": 449, "pretending": 450, "drive": 451, "eighteen": 452, "most": 453, "son": 454, "strangers": 455, "seemed": 456, "uninterested": 457, "speaks": 458, "english": 459, "struggled": 460, "get": 461, "car": 462, "keys": 463, "pet": 464, "shopping": 465, "speaking": 466, "miss": 467, "ammunition": 468, "blocking": 469, "view": 470, "trespassing": 471, "swimming": 472, "strange": 473, "character": 474, "older": 475, "wiser": 476, "willing": 477, "jealous": 478, "father": 479, "sleep": 480, "over": 481, "anyone": 482, "fish": 483, "around": 484, "business": 485, "any": 486, "plans": 487, "surprised": 488, "see": 489, "brushing": 490, "hair": 491, "deaf": 492, "advice": 493, "terror": 494, "course": 495, "time": 496, "insensitive": 497, "lying": 498, "missing": 499, "point": 500, "spoiling": 501, "mood": 502, "inclined": 503, "be": 504, "lazy": 505, "friendly": 506, "us": 507, "university": 508, "student": 509, "agreed": 510, "do": 511, "fresh": 512, "college": 513, "what": 514, "does": 515, "attractive": 516, "acting": 517, "these": 518, "days": 519, "watering": 520, "flowers": 521, "attaching": 522, "three": 523, "files": 524, "sort": 525, "again": 526, "growing": 527, "beard": 528, "camera": 529, "shape": 530, "usually": 531, "often": 532, "half": 533, "was": 534, "better": 535, "guilty": 536, "stealing": 537, "girl": 538, "slept": 539, "few": 540, "hours": 541, "healthy": 542, "wolves": 543, "brothers": 544, "disturbed": 545, "morning": 546, "spy": 547, "sophisticated": 548, "something": 549, "eager": 550, "china": 551, "neighbours": 552, "pool": 553, "never": 554, "sundays": 555, "difficulties": 556, "black": 557, "belt": 558, "karate": 559, "content": 560, "salary": 561, "room": 562, "take": 563, "shower": 564, "desperate": 565, "last": 566, "night": 567, "thin": 568, "slowly": 569, "closed": 570, "eyes": 571, "stayed": 572, "rain": 573, "suddenly": 574, "became": 575, "same": 576, "page": 577, "life": 578, "winning": 579, "promising": 580, "likely": 581, "succeed": 582, "suffering": 583, "drink": 584, "propose": 585, "talk": 586, "allow": 587, "suggesting": 588, "anything": 589, "excellent": 590, "low": 591, "spirits": 592, "teachers": 593, "changing": 594, "clothes": 595, "each": 596, "other": 597, "nothing": 598, "head": 599, "heels": 600, "more": 601, "concerned": 602, "taking": 603, "next": 604, "year": 605, "let": 606, "respond": 607, "situation": 608, "intimidated": 609, "can": 610, "absorbed": 611, "study": 612, "bitter": 613, "toward": 614, "talking": 615, "music": 616, "telling": 617, "truth": 618, "pants": 619, "dreams": 620, "anxious": 621, "come": 622, "taller": 623, "dumb": 624, "fear": 625, "tallest": 626, "class": 627, "possibility": 628, "drinking": 629, "beer": 630, "every": 631, "day": 632, "monday": 633, "opportunity": 634, "hanover": 635, "unhappy": 636, "sister": 637, "typical": 638, "people": 639, "walking": 640, "without": 641, "shoes": 642, "butterfly": 643, "early": 644, "have": 645, "age": 646, "been": 647, "obsessed": 648, "cleanliness": 649, "terribly": 650, "snakes": 651, "listening": 652, "company": 653, "lot": 654, "them": 655, "call": 656, "ambulance": 657, "politics": 658, "linux": 659, "laptop": 660, "if": 661, "don": 662, "change": 663, "homework": 664, "wait": 665, "member": 666, "standing": 667, "weather": 668, "thinking": 669, "familiar": 670, "police": 671, "teach": 672, "lesson": 673, "station": 674, "canada": 675, "town": 676, "criticized": 677, "roll": 678, "sleeves": 679, "jogging": 680, "impressed": 681, "says": 682, "likes": 683, "spent": 684, "afternoon": 685, "cooking": 686, "materialistic": 687, "shallow": 688, "much": 689, "agreement": 690, "chief": 691, "department": 692, "lives": 693, "india": 694, "fed": 695, "number": 696, "innocence": 697, "two": 698, "years": 699, "younger": 700, "showed": 701, "practice": 702, "weekend": 703, "herself": 704, "october": 705, "allowed": 706, "park": 707, "believe": 708, "unsatisfied": 709, "result": 710, "confident": 711, "ll": 712, "need": 713, "some": 714, "money": 715, "compared": 716, "care": 717, "grandfather": 718, "terms": 719, "should": 720, "know": 721, "putting": 722, "different": 723, "things": 724, "train": 725, "stay": 726, "until": 727, "end": 728, "responsibility": 729, "religious": 730, "simple": 731, "yawning": 732, "because": 733, "feel": 734, "oriental": 735, "pottery": 736, "pleased": 737, "their": 738, "performance": 739, "able": 740, "speak": 741, "ten": 742, "languages": 743, "place": 744, "stupid": 745, "thought": 746, "supposed": 747, "smoke": 748, "recovery": 749, "stir": 750, "nervous": 751, "gets": 752, "easily": 753, "staying": 754, "small": 755, "gift": 756, "latin": 757, "five": 758, "thousand": 759, "dollars": 760, "preparations": 761, "trip": 762, "having": 763, "concentrating": 764, "sold": 765, "illness": 766, "prepared": 767, "make": 768, "tough": 769, "choices": 770, "productive": 771, "holding": 772, "books": 773, "under": 774, "arm": 775, "till": 776, "o": 777, "clock": 778, "evening": 779, "write": 780, "acted": 781, "foolishly": 782, "officially": 783, "group": 784, "disappointed": 785, "divorced": 786, "australia": 787, "forward": 788, "seeing": 789, "soon": 790, "future": 791, "learning": 792, "ideas": 793, "author": 794, "name": 795, "hand": 796, "picture": 797, "impossible": 798, "acquaintance": 799, "expecting": 800, "harvest": 801, "matters": 802, "which": 803, "discuss": 804, "breaking": 805, "girlfriend": 806, "receiving": 807, "reply": 808, "amusing": 809, "himself": 810, "video": 811, "games": 812, "ok": 813, "fat": 814, "fit": 815, "hit": 816, "bald": 817, "calm": 818, "fine": 819, "full": 820, "okay": 821, "ugly": 822, "weak": 823, "dj": 824, "alive": 825, "armed": 826, "broke": 827, "crazy": 828, "cured": 829, "fussy": 830, "loyal": 831, "timid": 832, "yours": 833, "hot": 834, "swiss": 835, "smart": 836, "human": 837, "korean": 838, "hero": 839, "baking": 840, "chubby": 841, "hiding": 842, "honest": 843, "humble": 844, "immune": 845, "moving": 846, "paying": 847, "pooped": 848, "rested": 849, "ruined": 850, "shaken": 851, "single": 852, "sneaky": 853, "strong": 854, "thirty": 855, "wasted": 856, "smiled": 857, "men": 858, "even": 859, "sunk": 860, "fun": 861, "eight": 862, "hated": 863, "nasty": 864, "hunk": 865, "jerk": 866, "nerd": 867, "slob": 868, "asleep": 869, "crying": 870, "faking": 871, "cook": 872, "monk": 873, "finnish": 874, "baker": 875, "set": 876, "baffled": 877, "certain": 878, "chicken": 879, "correct": 880, "dancing": 881, "driving": 882, "engaged": 883, "excited": 884, "frantic": 885, "furious": 886, "humming": 887, "luck": 888, "jittery": 889, "kidding": 890, "fool": 891, "patient": 892, "popular": 893, "puzzled": 894, "relaxed": 895, "retired": 896, "selfish": 897, "shocked": 898, "sincere": 899, "sloshed": 900, "stuffed": 901, "teasing": 902, "through": 903, "touched": 904, "unlucky": 905, "wealthy": 906, "curt": 907, "dog": 908, "fox": 909, "bored": 910, "twins": 911, "cool": 912, "fair": 913, "nuts": 914, "rude": 915, "poet": 916, "cranky": 917, "heroic": 918, "pain": 919, "farmer": 920, "lawyer": 921, "priest": 922, "ears": 923, "adult": 924, "agent": 925, "bleeding": 926, "cultured": 927, "drowning": 928, "faithful": 929, "famished": 930, "fearless": 931, "freezing": 932, "grounded": 933, "gullible": 934, "homesick": 935, "hungover": 936, "paris": 937, "innocent": 938, "managing": 939, "rebel": 940, "hurt": 941, "mean": 942, "offended": 943, "outraged": 944, "powerful": 945, "punctual": 946, "reformed": 947, "reliable": 948, "restless": 949, "shooting": 950, "starving": 951, "boss": 952, "thorough": 953, "thrilled": 954, "ticklish": 955, "truthful": 956, "unbiased": 957, "upstairs": 958, "shot": 959, "shrieked": 960, "stood": 961, "sued": 962, "boys": 963, "cops": 964, "gone": 965, "mine": 966, "arabs": 967, "team": 968, "adults": 969, "dating": 970, "doomed": 971, "inside": 972, "bossy": 973, "cruel": 974, "gross": 975, "silly": 976, "weird": 977, "british": 978, "foolish": 979, "grouch": 980, "jesuit": 981, "senior": 982, "tycoon": 983, "adorable": 984, "annoying": 985, "insecure": 986, "studying": 987, "american": 988, "muslim": 989, "runner": 990, "diabetic": 991, "adaptable": 992, "ambitious": 993, "orphan": 994, "attentive": 995, "contented": 996, "delighted": 997, "disgusted": 998, "easygoing": 999, "forgetful": 1000, "hung": 1001, "important": 1002, "impulsive": 1003, "intrigued": 1004, "motivated": 1005, "expert": 1006, "fan": 1007, "obese": 1008, "short": 1009, "parole": 1010, "plastered": 1011, "powerless": 1012, "resilient": 1013, "satisfied": 1014, "saying": 1015, "surviving": 1016, "uninsured": 1017, "voting": 1018, "falling": 1019, "twin": 1020, "gentle": 1021, "cutie": 1022, "model": 1023, "asian": 1024, "brave": 1025, "clean": 1026, "spies": 1027, "cousins": 1028, "smashed": 1029, "special": 1030, "stalled": 1031, "trapped": 1032, "useless": 1033, "winners": 1034, "doll": 1035, "snob": 1036, "boring": 1037, "bright": 1038, "clever": 1039, "crafty": 1040, "creepy": 1041, "grumpy": 1042, "insane": 1043, "canadian": 1044, "actor": 1045, "bankrupt": 1046, "uncle": 1047, "outgoing": 1048, "gambler": 1049, "slacker": 1050, "ex": 1051, "con": 1052, "outlaw": 1053, "henpecked": 1054, "prison": 1055, "open": 1056, "hungarian": 1057, "london": 1058, "spot": 1059, "guy": 1060, "musician": 1061, "real": 1062, "against": 1063, "thumbs": 1064, "astonished": 1065, "dehydrated": 1066, "dependable": 1067, "downstairs": 1068, "exercising": 1069, "farsighted": 1070, "fascinated": 1071, "firing": 1072, "kyoto": 1073, "illiterate": 1074, "tea": 1075, "meditating": 1076, "methodical": 1077, "amused": 1078, "racist": 1079, "holiday": 1080, "optimistic": 1081, "gas": 1082, "rather": 1083, "reasonable": 1084, "remodeling": 1085, "successful": 1086, "killer": 1087, "oldest": 1088, "undressing": 1089, "unemployed": 1090, "untalented": 1091, "vegetarian": 1092, "wide": 1093, "nurse": 1094, "gun": 1095, "smells": 1096, "swims": 1097, "beauty": 1098, "hottie": 1099, "looker": 1100, "angel": 1101, "pregnant": 1102, "babies": 1103, "idiots": 1104, "couple": 1105, "escaping": 1106, "helpless": 1107, "obedient": 1108, "partners": 1109, "retiring": 1110, "best": 1111, "morons": 1112, "prude": 1113, "amazing": 1114, "callous": 1115, "elusive": 1116, "precise": 1117, "pro": 1118, "welcome": 1119, "dreamer": 1120, "painter": 1121, "comedian": 1122, "freshman": 1123, "gardener": 1124, "newcomer": 1125, "southpaw": 1126, "helping": 1127, "husband": 1128, "partner": 1129, "photogenic": 1130, "bachelor": 1131, "egypt": 1132, "azerbaijani": 1133, "tipsy": 1134, "foreigner": 1135, "housewife": 1136, "masochist": 1137, "owl": 1138, "run": 1139, "ski": 1140, "adventurous": 1141, "begging": 1142, "celebrating": 1143, "cleaned": 1144, "color": 1145, "cracking": 1146, "brazil": 1147, "france": 1148, "zambia": 1149, "hardworking": 1150, "heartbroken": 1151, "win": 1152, "hurry": 1153, "handed": 1154, "nearsighted": 1155, "crook": 1156, "robot": 1157, "alarmed": 1158, "arguing": 1159, "unarmed": 1160, "ammo": 1161, "replaceable": 1162, "resourceful": 1163, "spontaneous": 1164, "sympathetic": 1165, "captain": 1166, "surgeon": 1167, "unambitious": 1168, "unconvinced": 1169, "modest": 1170, "watching": 1171, "singer": 1172, "typist": 1173, "graceful": 1174, "scolded": 1175, "slapped": 1176, "sounded": 1177, "stabbed": 1178, "assertive": 1179, "actors": 1180, "melons": 1181, "animals": 1182, "doctors": 1183, "outside": 1184, "similar": 1185, "smiling": 1186, "sons": 1187, "canadians": 1188, "comedians": 1189, "committed": 1190, "dedicated": 1191, "fixing": 1192, "flattered": 1193, "gardeners": 1194, "gentlemen": 1195, "incorrect": 1196, "newcomers": 1197, "newlyweds": 1198, "fools": 1199, "past": 1200, "prisoners": 1201, "separated": 1202, "unrelated": 1203, "naughty": 1204, "arrogant": 1205, "careless": 1206, "charming": 1207, "cheating": 1208, "horrible": 1209, "mistaken": 1210, "enemy": 1211, "sweet": 1212, "stalling": 1213, "talented": 1214, "acrobat": 1215, "distracted": 1216, "pajamas": 1217, "kid": 1218, "liked": 1219, "bartender": 1220, "cat": 1221, "lover": 1222, "grown": 1223, "historian": 1224, "nonsmoker": 1225, "side": 1226, "got": 1227, "flu": 1228, "struck": 1229, "minded": 1230, "unconscious": 1231, "professor": 1232, "volunteer": 1233, "russia": 1234, "frying": 1235, "witch": 1236, "weekly": 1237, "cousin": 1238, "bank": 1239, "clerk": 1240, "shutterbug": 1241, "swim": 1242, "ambidextrous": 1243, "beach": 1244, "between": 1245, "jobs": 1246, "dissatisfied": 1247, "lunch": 1248, "fairly": 1249, "freaking": 1250, "croatia": 1251, "england": 1252, "romania": 1253, "homeschooled": 1254, "housesitting": 1255, "attic": 1256, "inviting": 1257, "killing": 1258, "beggar": 1259, "bluffing": 1260, "bragging": 1261, "paranoid": 1262, "why": 1263, "sweating": 1264, "overreacting": 1265, "stronger": 1266, "super": 1267, "volunteering": 1268, "pianist": 1269, "obstinate": 1270, "said": 1271, "goodbye": 1272, "smokes": 1273, "stared": 1274, "startled": 1275, "studies": 1276, "russian": 1277, "artists": 1278, "singers": 1279, "fake": 1280, "traitors": 1281, "unique": 1282, "downsizing": 1283, "down": 1284, "east": 1285, "west": 1286, "historians": 1287, "control": 1288, "lifeguards": 1289, "surrounded": 1290, "fabulous": 1291, "hopeless": 1292, "traitor": 1293, "conceited": 1294, "courteous": 1295, "fortunate": 1296, "obnoxious": 1297, "shivering": 1298, "talkative": 1299, "tense": 1300, "unethical": 1301, "wonderful": 1302, "eater": 1303, "biologist": 1304, "born": 1305, "daredevil": 1306, "detective": 1307, "dramatist": 1308, "physicist": 1309, "scientist": 1310, "desk": 1311, "beyond": 1312, "hope": 1313, "incompetent": 1314, "influential": 1315, "teaching": 1316, "unrealistic": 1317, "journalist": 1318, "undergrad": 1319, "deep": 1320, "debt": 1321, "georgia": 1322, "water": 1323, "arrived": 1324, "raking": 1325, "quick": 1326, "sound": 1327, "tickled": 1328, "pink": 1329, "trusting": 1330, "bread": 1331, "math": 1332, "die": 1333, "salesperson": 1334, "myself": 1335, "mercy": 1336, "awfully": 1337, "extremely": 1338, "dizzy": 1339, "flabbergasted": 1340, "bulgaria": 1341, "colombia": 1342, "did": 1343, "jump": 1344, "irreplaceable": 1345, "guessing": 1346, "weight": 1347, "monster": 1348, "soldier": 1349, "dangerous": 1350, "rush": 1351, "miserable": 1352, "panicking": 1353, "persuaded": 1354, "coach": 1355, "baby": 1356, "overworked": 1357, "sore": 1358, "dubious": 1359, "bath": 1360, "uncomfortable": 1361, "neighbor": 1362, "aggressive": 1363, "unsociable": 1364, "sells": 1365, "loudly": 1366, "fashionable": 1367, "hyperactive": 1368, "daughter": 1369, "alike": 1370, "liars": 1371, "cannibals": 1372, "expensive": 1373, "undamaged": 1374, "related": 1375, "risk": 1376, "defenseless": 1377, "great": 1378, "north": 1379, "south": 1380, "handling": 1381, "journalists": 1382, "killers": 1383, "schedule": 1384, "milk": 1385, "wine": 1386, "pulling": 1387, "actresses": 1388, "hilarious": 1389, "prisoner": 1390, "articulate": 1391, "courageous": 1392, "diplomatic": 1393, "disgusting": 1394, "hurting": 1395, "incredible": 1396, "remarkable": 1397, "scaring": 1398, "leader": 1399, "polite": 1400, "driver": 1401, "daydreamer": 1402, "loser": 1403, "classmate": 1404, "colleague": 1405, "radio": 1406, "golf": 1407, "witted": 1408, "heartless": 1409, "thick": 1410, "headed": 1411, "learned": 1412, "creationist": 1413, "walker": 1414, "filthy": 1415, "food": 1416, "critic": 1417, "ghostwriter": 1418, "goal": 1419, "keeper": 1420, "meth": 1421, "aristocrat": 1422, "closer": 1423, "earth": 1424, "cards": 1425, "overconfident": 1426, "self": 1427, "employed": 1428, "flexible": 1429, "portugal": 1430, "shizuoka": 1431, "grilling": 1432, "garden": 1433, "nobody": 1434, "learner": 1435, "rusty": 1436, "photographer": 1437, "leave": 1438, "bats": 1439, "harassed": 1440, "promoted": 1441, "sensible": 1442, "badly": 1443, "claustrophobic": 1444, "once": 1445, "july": 1446, "sunday": 1447, "singapore": 1448, "gaining": 1449, "downtown": 1450, "relax": 1451, "listen": 1452, "bathtub": 1453, "laying": 1454, "czech": 1455, "criminal": 1456, "magician": 1457, "denying": 1458, "away": 1459, "overweight": 1460, "slave": 1461, "start": 1462, "someone": 1463, "somewhat": 1464, "shock": 1465, "supporting": 1466, "twice": 1467, "unenthusiastic": 1468, "using": 1469, "cup": 1470, "writing": 1471, "book": 1472, "kissing": 1473, "pigeon": 1474, "toed": 1475, "sat": 1476, "shook": 1477, "happily": 1478, "chinese": 1479, "started": 1480, "teaser": 1481, "supermodel": 1482, "alcoholic": 1483, "fruit": 1484, "christians": 1485, "carnations": 1486, "disposable": 1487, "handcuffed": 1488, "words": 1489, "australians": 1490, "infected": 1491, "writers": 1492, "conservative": 1493, "contributing": 1494, "try": 1495, "halfway": 1496, "honeymooning": 1497, "nearly": 1498, "soldiers": 1499, "stock": 1500, "tight": 1501, "saving": 1502, "slowing": 1503, "turning": 1504, "attack": 1505, "unprejudiced": 1506, "softy": 1507, "woman": 1508, "racists": 1509, "avoiding": 1510, "considerate": 1511, "extroverted": 1512, "fascinating": 1513, "princess": 1514, "bruised": 1515, "list": 1516, "green": 1517, "touching": 1518, "red": 1519, "astute": 1520, "direct": 1521, "fellow": 1522, "size": 1523, "apt": 1524, "forget": 1525, "office": 1526, "indeed": 1527, "rugby": 1528, "kilos": 1529, "walk": 1530, "lean": 1531, "lie": 1532, "sociable": 1533, "washing": 1534, "cardiologist": 1535, "chain": 1536, "smoker": 1537, "kisser": 1538, "bloomer": 1539, "loose": 1540, "cannon": 1541, "scriptwriter": 1542, "opera": 1543, "behaving": 1544, "oddly": 1545, "headache": 1546, "fifties": 1547, "kitchen": 1548, "known": 1549, "sentry": 1550, "electrician": 1551, "noodles": 1552, "peeling": 1553, "apples": 1554, "hear": 1555, "chosen": 1556, "light": 1557, "sleeper": 1558, "perfectionist": 1559, "stranger": 1560, "absolutely": 1561, "thirst": 1562, "apple": 1563, "thank": 1564, "saw": 1565, "called": 1566, "science": 1567, "apartment": 1568, "underwear": 1569, "incredibly": 1570, "indebted": 1571, "loner": 1572, "basque": 1573, "dream": 1574, "apologizing": 1575, "blaming": 1576, "either": 1577, "complaining": 1578, "disagreeing": 1579, "discouraged": 1580, "presentable": 1581, "manager": 1582, "customer": 1583, "perfectly": 1584, "practising": 1585, "judo": 1586, "dad": 1587, "breath": 1588, "slightly": 1589, "forgot": 1590, "undecided": 1591, "traveling": 1592, "frustrated": 1593, "novel": 1594, "chatterbox": 1595, "mannered": 1596, "dark": 1597, "skinned": 1598, "natured": 1599, "shaved": 1600, "buys": 1601, "loves": 1602, "stopped": 1603, "blonde": 1604, "gossip": 1605, "poisoned": 1606, "penniless": 1607, "minor": 1608, "willed": 1609, "sisters": 1610, "thieves": 1611, "witnesses": 1612, "among": 1613, "together": 1614, "closing": 1615, "conscientious": 1616, "finally": 1617, "hunting": 1618, "dinner": 1619, "starting": 1620, "date": 1621, "coffee": 1622, "tempting": 1623, "fate": 1624, "ve": 1625, "cantankerous": 1626, "incorrigible": 1627, "booze": 1628, "order": 1629, "sugar": 1630, "poisoning": 1631, "flirt": 1632, "greatest": 1633, "sweetest": 1634, "helpful": 1635, "stylish": 1636, "wasting": 1637, "speaker": 1638, "harsh": 1639, "faith": 1640, "cookie": 1641, "unsung": 1642, "breathing": 1643, "sixty": 1644, "feet": 1645, "energy": 1646, "soccer": 1647, "please": 1648, "usual": 1649, "cookies": 1650, "precious": 1651, "savage": 1652, "sadly": 1653, "gloves": 1654, "influence": 1655, "computer": 1656, "freak": 1657, "case": 1658, "smooth": 1659, "talker": 1660, "dance": 1661, "lung": 1662, "cancer": 1663, "grave": 1664, "everyone": 1665, "missed": 1666, "boat": 1667, "offered": 1668, "position": 1669, "smarter": 1670, "clown": 1671, "chair": 1672, "protective": 1673, "bears": 1674, "forced": 1675, "story": 1676, "weighing": 1677, "citizen": 1678, "windows": 1679, "natural": 1680, "flying": 1681, "bill": 1682, "allergic": 1683, "cats": 1684, "corn": 1685, "disposal": 1686, "attracted": 1687, "security": 1688, "door": 1689, "depending": 1690, "dishes": 1691, "stressed": 1692, "hired": 1693, "meet": 1694, "hardly": 1695, "save": 1696, "hitting": 1697, "road": 1698, "another": 1699, "snowman": 1700, "marrying": 1701, "stopping": 1702, "sides": 1703, "servant": 1704, "beside": 1705, "meetings": 1706, "terrible": 1707, "unnecessary": 1708, "biggest": 1709, "dancer": 1710, "skate": 1711, "line": 1712, "hostile": 1713, "abroad": 1714, "skipping": 1715, "rope": 1716, "sang": 1717, "vegetables": 1718, "served": 1719, "face": 1720, "impolitely": 1721, "stole": 1722, "belly": 1723, "ooita": 1724, "emotional": 1725, "approaching": 1726, "sing": 1727, "tourists": 1728, "find": 1729, "threat": 1730, "rules": 1731, "sending": 1732, "eleven": 1733, "eat": 1734, "six": 1735, "vulnerable": 1736, "blood": 1737, "warmer": 1738, "begin": 1739, "blast": 1740, "recession": 1741, "barbarians": 1742, "terrorists": 1743, "bullets": 1744, "protecting": 1745, "underage": 1746, "workaholic": 1747, "arrest": 1748, "german": 1749, "double": 1750, "parked": 1751, "lose": 1752, "suspect": 1753, "opportunistic": 1754, "overemotional": 1755, "temperamental": 1756, "unforgettable": 1757, "generous": 1758, "prankster": 1759, "heroin": 1760, "fossil": 1761, "reason": 1762, "vision": 1763, "wisdom": 1764, "shooter": 1765, "spoiled": 1766, "above": 1767, "suspicion": 1768, "laughing": 1769, "blinded": 1770, "bathroom": 1771, "amateur": 1772, "ordinary": 1773, "show": 1774, "success": 1775, "unable": 1776, "glasses": 1777, "lad": 1778, "notorious": 1779, "absolute": 1780, "oceanographer": 1781, "enjoying": 1782, "into": 1783, "legs": 1784, "folding": 1785, "dress": 1786, "harvesting": 1787, "wheat": 1788, "classroom": 1789, "near": 1790, "football": 1791, "spiders": 1792, "tricks": 1793, "restaurant": 1794, "blackmailed": 1795, "dreading": 1796, "exam": 1797, "sandwich": 1798, "failing": 1799, "undressed": 1800, "could": 1801, "watch": 1802, "apologize": 1803, "disbeliever": 1804, "drug": 1805, "millionaire": 1806, "entirely": 1807, "following": 1808, "look": 1809, "anyway": 1810, "narrow": 1811, "unsympathetic": 1812, "socks": 1813, "break": 1814, "rarely": 1815, "hospitals": 1816, "chess": 1817, "cry": 1818, "drawn": 1819, "smoking": 1820, "sewing": 1821, "nature": 1822, "smile": 1823, "hotel": 1824, "had": 1825, "clueless": 1826, "smartly": 1827, "criminals": 1828, "dealing": 1829, "nowhere": 1830, "responsible": 1831, "daughters": 1832, "seriously": 1833, "laugh": 1834, "kids": 1835, "excuses": 1836, "analyzing": 1837, "leg": 1838, "think": 1839, "predictable": 1840, "efficient": 1841, "worse": 1842, "birth": 1843, "capable": 1844, "carpenter": 1845, "lovable": 1846, "ability": 1847, "jazz": 1848, "equal": 1849, "fluent": 1850, "painting": 1851, "ambition": 1852, "murder": 1853, "outdoors": 1854, "odd": 1855, "riding": 1856, "bicycle": 1857, "brick": 1858, "junior": 1859, "employee": 1860, "word": 1861, "sea": 1862, "ahead": 1863, "race": 1864, "bat": 1865, "sit": 1866, "worthy": 1867, "sweetheart": 1868, "diary": 1869, "teeth": 1870, "week": 1871, "month": 1872, "sixteen": 1873, "minutes": 1874, "taxi": 1875, "gluten": 1876, "allowing": 1877, "body": 1878, "party": 1879, "facts": 1880, "held": 1881, "hostage": 1882, "moment": 1883, "wrecked": 1884, "came": 1885, "honored": 1886, "club": 1887, "longing": 1888, "key": 1889, "grass": 1890, "rookie": 1891, "professional": 1892, "riser": 1893, "answering": 1894, "disputing": 1895, "anywhere": 1896, "organized": 1897, "boyfriend": 1898, "offering": 1899, "when": 1900, "reporting": 1901, "hearing": 1902, "argue": 1903, "remember": 1904, "sunglasses": 1905, "gifted": 1906, "fraud": 1907, "theft": 1908, "habitually": 1909, "walked": 1910, "will": 1911, "message": 1912, "top": 1913, "bolt": 1914, "upright": 1915, "kissed": 1916, "glamorous": 1917, "grumbling": 1918, "monopoly": 1919, "rolling": 1920, "cheerful": 1921, "tub": 1922, "noon": 1923, "also": 1924, "eggs": 1925, "imagining": 1926, "hanging": 1927, "ashore": 1928, "troublemaker": 1929, "consistent": 1930, "cuter": 1931, "mary": 1932, "embarrassing": 1933, "blush": 1934, "wanted": 1935, "pack": 1936, "rat": 1937, "composer": 1938, "medical": 1939, "task": 1940, "adventure": 1941, "sofa": 1942, "chemistry": 1943, "respected": 1944, "died": 1945, "smelling": 1946, "soup": 1947, "horse": 1948, "cheat": 1949, "world": 1950, "cleaning": 1951, "rifle": 1952, "everybody": 1953, "arithmetic": 1954, "hopelessly": 1955, "mumbling": 1956, "floor": 1957, "sketching": 1958, "understanding": 1959, "magazine": 1960, "fastest": 1961, "climb": 1962, "acquainted": 1963, "seafood": 1964, "bear": 1965, "loss": 1966, "charmed": 1967, "chores": 1968, "dripping": 1969, "sweat": 1970, "emotionally": 1971, "drained": 1972, "wife": 1973, "how": 1974, "coast": 1975, "fully": 1976, "average": 1977, "advocating": 1978, "fishing": 1979, "names": 1980, "women": 1981, "suggestions": 1982, "everything": 1983, "bus": 1984, "giver": 1985, "bee": 1986, "blackmailing": 1987, "white": 1988, "prettier": 1989, "present": 1990, "awful": 1991, "knitting": 1992, "scarf": 1993, "brooch": 1994, "postcard": 1995, "album": 1996, "shuddered": 1997, "spanish": 1998, "mathematics": 1999, "lady": 2000, "heating": 2001, "unfit": 2002, "gathering": 2003, "salad": 2004, "girls": 2005, "sufficient": 2006, "four": 2007, "breakfast": 2008, "mondays": 2009, "gonna": 2010, "dear": 2011, "hypocritical": 2012, "easy": 2013, "ignorant": 2014, "absent": 2015, "means": 2016, "gymnastics": 2017, "beat": 2018, "opening": 2019, "window": 2020, "seeking": 2021, "employment": 2022, "drunkard": 2023, "hearted": 2024, "sorcerer": 2025, "church": 2026, "state": 2027, "aboard": 2028, "fail": 2029, "warming": 2030, "romantic": 2031, "follow": 2032, "honesty": 2033, "long": 2034, "definitely": 2035, "feeding": 2036, "goldfish": 2037, "hang": 2038, "hay": 2039, "regret": 2040, "shut": 2041, "wallet": 2042, "documentary": 2043, "native": 2044, "violent": 2045, "ask": 2046, "ghosts": 2047, "asking": 2048, "law": 2049, "gambling": 2050, "compete": 2051, "sell": 2052, "inspired": 2053, "overly": 2054, "selling": 2055, "signing": 2056, "clearly": 2057, "amends": 2058, "extrovert": 2059, "introvert": 2060, "phone": 2061, "plan": 2062, "worth": 2063, "appalling": 2064, "wallflower": 2065, "silence": 2066, "hands": 2067, "photo": 2068, "fell": 2069, "silent": 2070, "damages": 2071, "determined": 2072, "drop": 2073, "machine": 2074, "shadow": 2075, "high": 2076, "investing": 2077, "compatible": 2078, "song": 2079, "shop": 2080, "jeans": 2081, "command": 2082, "deluding": 2083, "ourselves": 2084, "pride": 2085, "joy": 2086, "nagging": 2087, "disobeying": 2088, "orders": 2089, "surprises": 2090, "impressing": 2091, "tattletale": 2092, "twisting": 2093, "society": 2094, "novelist": 2095, "cocaine": 2096, "environmentalist": 2097, "or": 2098, "neighbors": 2099, "doubts": 2100, "overwork": 2101, "buy": 2102, "chasing": 2103, "closet": 2104, "congress": 2105, "mind": 2106, "forever": 2107, "fourteen": 2108, "shirts": 2109, "hers": 2110, "castle": 2111, "graduate": 2112, "harvard": 2113, "cannot": 2114, "earthquakes": 2115, "shellfish": 2116, "pressure": 2117, "hate": 2118, "bringing": 2119, "pizza": 2120, "pick": 2121, "considering": 2122, "cutting": 2123, "thing": 2124, "actually": 2125, "finishing": 2126, "information": 2127, "realize": 2128, "while": 2129, "build": 2130, "fire": 2131, "hospital": 2132, "keeping": 2133, "mouth": 2134, "sweater": 2135, "batteries": 2136, "majoring": 2137, "sociology": 2138, "exactly": 2139, "kiss": 2140, "pass": 2141, "touch": 2142, "anybody": 2143, "planning": 2144, "pressed": 2145, "understand": 2146, "heat": 2147, "newspaper": 2148, "relieved": 2149, "relieving": 2150, "yelled": 2151, "yesterday": 2152, "kabuki": 2153, "drama": 2154, "would": 2155, "approve": 2156, "marry": 2157, "website": 2158, "rent": 2159, "piano": 2160, "meal": 2161, "showers": 2162, "sleeps": 2163, "stomach": 2164, "quickly": 2165, "peace": 2166, "consequence": 2167, "solution": 2168, "movies": 2169, "wall": 2170, "teenager": 2171, "yourself": 2172, "track": 2173, "lies": 2174, "live": 2175, "compulsive": 2176, "noble": 2177, "treachery": 2178, "baseball": 2179, "concert": 2180, "hunted": 2181, "front": 2182, "mentally": 2183, "handicapped": 2184, "altogether": 2185, "cross": 2186, "legged": 2187, "hill": 2188, "agriculture": 2189, "suspected": 2190, "robbery": 2191, "praise": 2192, "construction": 2193, "abiding": 2194, "many": 2195, "talents": 2196, "feller": 2197, "junk": 2198, "comics": 2199, "digging": 2200, "buddy": 2201, "skilled": 2202, "videogames": 2203, "somewhere": 2204, "helped": 2205, "optimist": 2206, "news": 2207, "stairs": 2208, "neck": 2209, "bum": 2210, "caught": 2211, "wild": 2212, "breast": 2213, "declaring": 2214, "emergency": 2215, "departing": 2216, "move": 2217, "nap": 2218, "reconsider": 2219, "tell": 2220, "stating": 2221, "survive": 2222, "mom": 2223, "unreasonable": 2224, "disappear": 2225, "sign": 2226, "parties": 2227, "chances": 2228, "easter": 2229, "egg": 2230, "reluctant": 2231, "visit": 2232, "temper": 2233, "mistake": 2234, "interrupt": 2235, "traffic": 2236, "jam": 2237, "built": 2238, "killed": 2239, "mcdonald": 2240, "currently": 2241, "forbidden": 2242, "worst": 2243, "editor": 2244, "enter": 2245, "store": 2246, "record": 2247, "uneasily": 2248, "arabic": 2249, "fallen": 2250, "bench": 2251, "annoy": 2252, "looked": 2253, "lab": 2254, "minds": 2255, "americans": 2256, "market": 2257, "tickets": 2258, "play": 2259, "heading": 2260, "disaster": 2261, "meant": 2262, "throwing": 2263, "practically": 2264, "deceiving": 2265, "plane": 2266, "unbelievably": 2267, "others": 2268, "germans": 2269, "jolly": 2270, "interesting": 2271, "fooling": 2272, "trust": 2273, "testing": 2274, "patience": 2275, "investigation": 2276, "formidable": 2277, "opponent": 2278, "mathematical": 2279, "neatly": 2280, "authority": 2281, "clumsy": 2282, "photos": 2283, "thirties": 2284, "crime": 2285, "proficient": 2286, "roasting": 2287, "beans": 2288, "stage": 2289, "marketing": 2290, "tremendously": 2291, "freelance": 2292, "independent": 2293, "thinker": 2294, "brighter": 2295, "cellphone": 2296, "join": 2297, "rough": 2298, "edges": 2299, "screaming": 2300, "sir": 2301, "management": 2302, "consultant": 2303, "suggestion": 2304, "actress": 2305, "deeply": 2306, "pictures": 2307, "shoot": 2308, "focusing": 2309, "negotiating": 2310, "presents": 2311, "complaints": 2312, "dislike": 2313, "persuade": 2314, "suspicious": 2315, "wondering": 2316, "neat": 2317, "certainly": 2318, "contemplating": 2319, "bride": 2320, "happiness": 2321, "gracious": 2322, "muttering": 2323, "potatoes": 2324, "qualified": 2325, "executive": 2326, "annoyed": 2327, "blue": 2328, "shouldn": 2329, "summit": 2330, "stays": 2331, "picking": 2332, "daisies": 2333, "inquisitive": 2334, "happier": 2335, "heavier": 2336, "themselves": 2337, "woods": 2338, "employees": 2339, "mistakes": 2340, "mild": 2341, "winter": 2342, "manipulated": 2343, "players": 2344, "keep": 2345, "sheet": 2346, "cleared": 2347, "takeoff": 2348, "liable": 2349, "mighty": 2350, "attention": 2351, "savvy": 2352, "negotiator": 2353, "gang": 2354, "scare": 2355, "profession": 2356, "astronomy": 2357, "failure": 2358, "bound": 2359, "president": 2360, "constantly": 2361, "attached": 2362, "become": 2363, "inch": 2364, "mayor": 2365, "preparing": 2366, "test": 2367, "meeting": 2368, "funds": 2369, "criticism": 2370, "trusted": 2371, "pioneer": 2372, "scholar": 2373, "faults": 2374, "socializing": 2375, "amazed": 2376, "audacity": 2377, "conduct": 2378, "doubtful": 2379, "learn": 2380, "truck": 2381, "reader": 2382, "rumor": 2383, "assuming": 2384, "auditioning": 2385, "smell": 2386, "spite": 2387, "guidelines": 2388, "fact": 2389, "want": 2390, "understands": 2391, "brought": 2392, "shirt": 2393, "figure": 2394, "fix": 2395, "fly": 2396, "moon": 2397, "give": 2398, "use": 2399, "problems": 2400, "frightened": 2401, "particularly": 2402, "suitable": 2403, "corner": 2404, "seat": 2405, "promise": 2406, "reasons": 2407, "height": 2408, "secrets": 2409, "germany": 2410, "bowl": 2411, "spoon": 2412, "second": 2413, "educated": 2414, "envious": 2415, "thunder": 2416, "imitating": 2417, "staff": 2418, "remarkably": 2419, "slipped": 2420, "sometimes": 2421, "squeezed": 2422, "lemon": 2423, "suggested": 2424, "sorority": 2425, "animal": 2426, "abuse": 2427, "dragging": 2428, "torture": 2429, "storm": 2430, "favor": 2431, "damage": 2432, "criticizing": 2433, "carrying": 2434, "maniac": 2435, "pay": 2436, "straight": 2437, "blameless": 2438, "required": 2439, "unusually": 2440, "dentist": 2441, "deal": 2442, "field": 2443, "guitar": 2444, "becoming": 2445, "ideal": 2446, "utter": 2447, "behavior": 2448, "else": 2449, "devoid": 2450, "earning": 2451, "computers": 2452, "collection": 2453, "image": 2454, "speeches": 2455, "situations": 2456, "rare": 2457, "individual": 2458, "businessman": 2459, "cunning": 2460, "manipulative": 2461, "river": 2462, "telephone": 2463, "sloppy": 2464, "safety": 2465, "aids": 2466, "research": 2467, "summer": 2468, "voice": 2469, "assistant": 2470, "seventeen": 2471, "respectable": 2472, "penalty": 2473, "medicine": 2474, "subject": 2475, "makes": 2476, "wash": 2477, "grandmother": 2478, "lately": 2479, "mission": 2480, "comparing": 2481, "misunderstood": 2482, "flight": 2483, "turned": 2484, "seen": 2485, "january": 2486, "middle": 2487, "survived": 2488, "fussing": 2489, "barking": 2490, "rose": 2491, "devoted": 2492, "paralyzed": 2493, "progressing": 2494, "shouted": 2495, "hatred": 2496, "weekdays": 2497, "neither": 2498, "nor": 2499, "catch": 2500, "cream": 2501, "crop": 2502, "travel": 2503, "paint": 2504, "basketball": 2505, "bug": 2506, "childish": 2507, "contradicting": 2508, "aiming": 2509, "path": 2510, "preaching": 2511, "choir": 2512, "resting": 2513, "trained": 2514, "thoughtful": 2515, "behalf": 2516, "forgetting": 2517, "read": 2518, "questions": 2519, "facing": 2520, "chicago": 2521, "celebrity": 2522, "fits": 2523, "anger": 2524, "toothache": 2525, "director": 2526, "meticulous": 2527, "europe": 2528, "proposal": 2529, "positive": 2530, "opposed": 2531, "adamant": 2532, "pattern": 2533, "treated": 2534, "chocolate": 2535, "cell": 2536, "warm": 2537, "entitled": 2538, "opinion": 2539, "chance": 2540, "fall": 2541, "kill": 2542, "secret": 2543, "plain": 2544, "buck": 2545, "jacket": 2546, "york": 2547, "times": 2548, "sensing": 2549, "hostility": 2550, "bothering": 2551, "bothered": 2552, "skills": 2553, "training": 2554, "triathlon": 2555, "voted": 2556, "trading": 2557, "firm": 2558, "ironing": 2559, "handkerchiefs": 2560, "appearing": 2561, "appreciated": 2562, "lacking": 2563, "common": 2564, "sense": 2565, "cynical": 2566, "valuable": 2567, "ring": 2568, "adequate": 2569, "might": 2570, "urgent": 2571, "telegram": 2572, "dependent": 2573, "worrying": 2574, "exams": 2575, "loving": 2576, "hog": 2577, "wraps": 2578, "malaria": 2579, "crisis": 2580, "square": 2581, "freeze": 2582, "thanksgiving": 2583, "abusing": 2584, "ruin": 2585, "went": 2586, "committee": 2587, "imaginative": 2588, "manners": 2589, "explain": 2590, "included": 2591, "demands": 2592, "marriage": 2593, "unpopular": 2594, "mountain": 2595, "slingshot": 2596, "evicted": 2597, "physical": 2598, "condition": 2599, "lived": 2600, "entire": 2601, "public": 2602, "custom": 2603, "must": 2604, "picnic": 2605, "least": 2606, "troubled": 2607, "experience": 2608, "may": 2609, "experiencing": 2610, "heartburn": 2611, "those": 2612, "basics": 2613, "penpal": 2614, "waste": 2615, "answer": 2616, "obviously": 2617, "say": 2618, "competent": 2619, "challenge": 2620, "throw": 2621, "towel": 2622, "space": 2623, "cash": 2624, "response": 2625, "bawling": 2626, "purchase": 2627, "assistance": 2628, "broom": 2629, "stick": 2630, "distantly": 2631, "june": 2632, "writes": 2633, "consciousness": 2634, "admitting": 2635, "broadway": 2636, "avenue": 2637, "discussing": 2638, "united": 2639, "states": 2640, "competitors": 2641, "doubting": 2642, "ceremonies": 2643, "potential": 2644, "wolf": 2645, "sheep": 2646, "clothing": 2647, "umbrella": 2648, "apart": 2649, "relatives": 2650, "stingy": 2651, "carbon": 2652, "copy": 2653, "crybaby": 2654, "soft": 2655, "grand": 2656, "auto": 2657, "proposition": 2658, "jewelry": 2659, "monotonous": 2660, "cleverness": 2661, "responsibilities": 2662, "downloading": 2663, "chop": 2664, "tree": 2665, "rewrite": 2666, "report": 2667, "send": 2668, "regular": 2669, "impress": 2670, "hamburgers": 2671, "birthday": 2672, "bother": 2673, "recognize": 2674, "won": 2675, "happen": 2676, "jet": 2677, "lag": 2678, "television": 2679, "accept": 2680, "offer": 2681, "songs": 2682, "feeds": 2683, "later": 2684, "solved": 2685, "ease": 2686, "depends": 2687, "cigarette": 2688, "succeeded": 2689, "box": 2690, "suffocated": 2691, "pillow": 2692, "businesswoman": 2693, "violinist": 2694, "renown": 2695, "possible": 2696, "promised": 2697, "colleagues": 2698, "ones": 2699, "barely": 2700, "minimum": 2701, "wage": 2702, "samples": 2703, "choosing": 2704, "supportive": 2705, "interrupting": 2706, "archeologist": 2707, "enrolled": 2708, "country": 2709, "concerns": 2710, "violin": 2711, "towards": 2712, "spoken": 2713, "knives": 2714, "notice": 2715, "decided": 2716, "heart": 2717, "experiences": 2718, "lagging": 2719, "cotton": 2720, "christmas": 2721, "mumps": 2722, "spend": 2723, "izu": 2724, "demonstration": 2725, "further": 2726, "apparently": 2727, "twenty": 2728, "snow": 2729, "letters": 2730, "semester": 2731, "charged": 2732, "wear": 2733, "matter": 2734, "astonishment": 2735, "newspapers": 2736, "spraying": 2737, "trees": 2738, "fantasy": 2739, "planet": 2740, "hawaii": 2741, "interruption": 2742, "hotels": 2743, "creek": 2744, "paddle": 2745, "limited": 2746, "budget": 2747, "humanity": 2748, "reporter": 2749, "airplane": 2750, "less": 2751, "madly": 2752, "art": 2753, "accident": 2754, "wandering": 2755, "trance": 2756, "chairman": 2757, "hyogo": 2758, "whether": 2759, "repairing": 2760, "weeks": 2761, "poets": 2762, "classifying": 2763, "dozing": 2764, "crutches": 2765, "kept": 2766, "didn": 2767, "connected": 2768, "lake": 2769, "spends": 2770, "studied": 2771, "paintings": 2772, "planting": 2773, "roses": 2774, "financial": 2775, "sunbathing": 2776, "inconvenience": 2777, "ours": 2778, "difficult": 2779, "millionth": 2780, "anticipating": 2781, "circulation": 2782, "memory": 2783, "technique": 2784, "pat": 2785, "mayan": 2786, "prophecies": 2787, "oxford": 2788, "accustoming": 2789, "style": 2790, "foreign": 2791, "invitation": 2792, "history": 2793, "affair": 2794, "protection": 2795, "internal": 2796, "korea": 2797, "mobile": 2798, "worked": 2799, "identification": 2800, "decisions": 2801, "stammers": 2802, "feels": 2803, "starts": 2804, "seven": 2805, "personal": 2806, "belongings": 2807, "faced": 2808, "lousy": 2809, "direction": 2810, "finding": 2811, "fault": 2812, "oranges": 2813, "humanities": 2814, "culture": 2815, "advocate": 2816, "barefoot": 2817, "adding": 2818, "touches": 2819, "months": 2820, "physics": 2821, "discounting": 2822, "relationship": 2823, "bathing": 2824, "suit": 2825, "scheduled": 2826, "strongly": 2827, "compromise": 2828, "economics": 2829, "painted": 2830, "endowed": 2831, "talent": 2832, "misconduct": 2833, "necklace": 2834, "scarcely": 2835, "since": 2836, "wednesday": 2837, "collecting": 2838, "material": 2839, "breadwinner": 2840, "estimate": 2841, "choice": 2842, "host": 2843, "influenced": 2844, "environment": 2845, "laws": 2846, "search": 2847, "whole": 2848, "cut": 2849, "expenses": 2850, "planted": 2851, "leeds": 2852, "confronted": 2853, "valuing": 2854, "antiques": 2855, "launch": 2856, "literature": 2857, "biology": 2858, "leading": 2859, "impressionable": 2860, "stories": 2861, "bjork": 2862, "latest": 2863, "ordering": 2864, "immediately": 2865, "compliments": 2866, "surround": 2867, "grandchildren": 2868, "sight": 2869, "earns": 2870, "stacked": 2871, "trays": 2872, "cupboard": 2873, "suffers": 2874, "disease": 2875, "hoping": 2876, "overfishing": 2877, "oceans": 2878, "parish": 2879, "generally": 2880, "develop": 2881, "sales": 2882, "spitting": 2883, "financially": 2884, "swedish": 2885, "kindness": 2886, "orchestra": 2887, "ear": 2888, "takes": 2889, "resembles": 2890, "attending": 2891, "web": 2892, "design": 2893, "holidays": 2894, "yourselves": 2895, "mountains": 2896, "spread": 2897, "cloth": 2898, "table": 2899, "measuring": 2900, "depth": 2901, "interest": 2902, "advantage": 2903, "weakness": 2904, "diplomat": 2905, "embassy": 2906, "irritating": 2907, "election": 2908, "recovering": 2909, "appointments": 2910, "motorcycle": 2911, "receding": 2912, "hairline": 2913, "parasol": 2914, "considered": 2915, "classical": 2916, "exceedingly": 2917, "accent": 2918, "several": 2919, "expressing": 2920, "hugging": 2921, "encouraged": 2922, "imagination": 2923, "hospitality": 2924, "whatever": 2925, "disturbing": 2926, "neighborhood": 2927, "thoughts": 2928, "particularily": 2929, "accepted": 2930, "chiseling": 2931, "statue": 2932, "marble": 2933, "countries": 2934, "conversation": 2935, "express": 2936, "dissatisfaction": 2937, "economically": 2938, "spokesperson": 2939, "organization": 2940, "recognized": 2941, "irresponsible": 2942, "attitude": 2943, "savings": 2944, "account": 2945, "narita": 2946, "grappling": 2947, "beliefs": 2948, "interpreter": 2949, "international": 2950, "behave": 2951, "disappeared": 2952, "foggy": 2953, "forest": 2954, "publication": 2955, "critical": 2956, "shortcomings": 2957, "susceptible": 2958, "hypnotic": 2959, "jackson": 2960, "experiments": 2961, "laboratory": 2962, "compiling": 2963, "software": 2964, "contributions": 2965, "presidential": 2966, "candidates": 2967, "<NULL>": 2968}, "out_token_to_idx": {"<SOS>": 0, "tu": 1, "es": 2, "daxiste": 3, ".": 4, "<EOS>": 5, "il": 6, "est": 7, "je": 8, "ne": 9, "suis": 10, "pas": 11, "n": 12, "tres": 13, "malade": 14, "mouille": 15, "revenu": 16, "me": 17, "revoila": 18, "libre": 19, "disponible": 20, "occupe": 21, "reveille": 22, "veinard": 23, "veinarde": 24, "j": 25, "ai": 26, "du": 27, "pot": 28, "chanceux": 29, "chanceuse": 30, "tranquille": 31, "sobre": 32, "nous": 33, "sommes": 34, "tristes": 35, "connu": 36, "connue": 37, "plus": 38, "rapide": 39, "flasque": 40, "strict": 41, "stricte": 42, "perdus": 43, "perdues": 44, "en": 45, "securite": 46, "faim": 47, "!": 48, "beni": 49, "benie": 50, "fais": 51, "la": 52, "diete": 53, "a": 54, "meticuleux": 55, "meticuleuse": 56, "vieux": 57, "vieille": 58, "meurs": 59, "de": 60, "l": 61, "estomac": 62, "dans": 63, "les": 64, "talons": 65, "dalle": 66, "crocs": 67, "soif": 68, "retard": 69, "sauves": 70, "sauvees": 71, "c": 72, "un": 73, "bigot": 74, "sectaire": 75, "fanatique": 76, "illumine": 77, "honte": 78, "genie": 79, "puriste": 80, "melange": 81, "pinceaux": 82, "bats": 83, "termine": 84, "maintenant": 85, "mauvais": 86, "rationnel": 87, "rationnelle": 88, "train": 89, "dormir": 90, "epuise": 91, "ils": 92, "sont": 93, "retour": 94, "elles": 95, "mignons": 96, "mignonnes": 97, "notre": 98, "point": 99, "vue": 100, "biaise": 101, "avons": 102, "des": 103, "prejuges": 104, "plaisantons": 105, "essayons": 106, "vire": 107, "licencie": 108, "t": 109, "plante": 110, "plantee": 111, "vous": 112, "etes": 113, "plantes": 114, "plantees": 115, "fait": 116, 